<% If vDescriptionGubun = "itemdetail" Then %>
<div class="pdtCaptionV16a tMar0-4r">
	<dl class="odrNote2V16a">
		<dt>업체정보</dt>
		<dd class="pdtDetailListV16a">
			<ul class="essentialV16a">
				<li><strong>업체명</strong> : ㈜ 노니투어</li>
				<li><strong>문의전화</strong> : 02-778-8800 / 02-739-8777</li>
				<li>* 해피콜 및 티켓발권에 대해서는 진에어 협력업체인 ㈜노니투어에서 전담하여 운영</li>
				<li>* 환불 및 그 외 문의사항은 텐바이텐 고객센터(1644-6030)로 문의</li>
			</ul>
		</dd>
	</dl>
	<dl class="odrNote2V16a">
		<dt>제한사항</dt>
		<dd class="pdtDetailListV16a">
			<ul class="essentialV16a">
				<li>1. 항공권 구매 시, 출발 및 리턴 변경 불가</li>
				<li>2. 소아(24개월이상~만12세미만)요금: 성인과 동일, 유아(24개월미만) : ㈜노니투어 로 별도 문의, 여권 유효기간은 6개월 이상 남아 있어야 함.</li>
				<li>3. 임산부 관련 규정</li>
				<li>- 탑승일 기준 32-36주차 임산부(단태임신)의 경우, 진에어에서 제공하는 [건강상태서약서 2부]를 제출해야 함.</li>
				<li>- 37주차 이상의 임산부 비행기탑승은 임산부와 태아의 건강을 위해 탑승이 불가. 자세한 내용은 노니투어 문의바람)</li>
				<li>4. 해피콜은 구매 후 72시간 이내에 진행.</li>
				<li>5. 해피콜 시 지속적으로 연락이 닿지 않는 경우 취소될 수 있음. (~9/21까지)</li>
				<li>6. 해피콜 시 탑승자 전원의 여권상 정보와 동일한 영문이름/성별/생년월일 확인요망.</li>
				<li>7. 해피콜 후 48시간 이내 여권사본 전달요망</li>
				<li>8. 발권 후 일정 변경 불가</li>
				<li>9. 좌석 지정은 출발 당일 공항 카운터에서 가능</li>
			</ul>
		</dd>
	</dl>
	<dl class="odrNote2V16a">
		<dt>취소/환불 규정</dt>
		<dd class="pdtDetailListV16a">
			<ul class="essentialV16a">
				<li>1. 해피콜 전에는 MY 텐바이텐> MY 쇼핑리스트 > 주문배송조회 내역에서 직접 취소 가능.</li>
				<li>2. 여행 취소시 국외여행표준약관 제 15조 소비자분쟁해결규정에 따라 아래와 같이 취소료 부과.<br />
					<ul class="prdEtcInfoV16a">
						<li>- 여행개시 30일전(~30)까지 통보 시 : 전액환불</li>
						<li>- 여행개시 20일전(29~20)까지 : 상품가격의 10%</li>
						<li>- 여행개시 10일전(19~10)까지 : 상품가격의 15%</li>
						<li>- 여행개시 8일전(9~8)까지시 : 상품가격의 20%</li>
						<li>- 여행개시 1일전(7~1)까지 : 상품가격의 30%</li>
						<li>- 여행당일 통보시 : 상품가격의 50% 배상</li>
					</ul>
				</li>
				<li>3. 본 상품은 진에어 특별할인운임 기준에 따라 특별약관이 적용되는 상품으로, 여행자의 취소 요청 시 일반여행약관이 아닌 특별 약관이 적용됩니다.</li>
				<li>4. 고객 결제 후 해피콜 때 최종 확정여부를 결정하며, 확정 및 항공권 발행 이후 취소 시 다음의 약관에 따릅니다.<br />
					[취소 수수료 특약 규정] (국외여행약관 제5조 특약)<br />
					<ul class="prdEtcInfoV16a">
						<li>- 항공권 발권 전 : 환불 수수료 없음</li>
						<li>- 항공권 발권 후 ~ 출발일 이전 영업시간까지 : 환불 수수료 7만원 부담</li>
						<li>- 출발일 이전 영업시간 이후 ~ : 환불 불가</li>
						<li>- 해당 상품 취소 및 환불 시에는 받으신 사은품 / 플러스세일 품목에 대해서 회수 및 반품이 우선 진행되어야 합니다.</li>
					</ul>
				</li>
				<li>5. 기타 문의사항은 1:1게시판 또는 고객행복센터(1644-6030)를 이용해 주시기 바랍니다.</li>
			</ul>
		</dd>
	</dl>
	<dl class="odrNote2V16a">
		<dt>환불안내</dt>
		<dd class="pdtDetailListV16a">
			<ul class="essentialV16a">
				<li>1. 취소수수료가 있는 환불의 경우 결제방법에 상관없이 취소수수료를 제외한 금액을 신용카드부분취소 또는 무통장입금, 예치금으로 환불해 드립니다.</li>
				<li>2. 신용카드 결제의 경우<br />
					<ul class="prdEtcInfoV16a">
						<li>- 티켓금액의 100% 환불 받는 취소의 경우 일반적으로 당사의 취소 처리가 완료되고 4~5일 후 카드사의 취소가 확인됩니다. (체크카드도 동일)</li>
						<li>- 티켓금액의 100% 환불 받지 않는 취소의 경우 취소수수료를 제외한 금액을 신용카드 부분취소 또는 예치금으로 환불해 드립니다.</li>
					</ul>
				</li>
				<li>3. 실시간 계좌이체의 경우<br />
					<ul class="prdEtcInfoV16a">
						<li>- 티켓금액의 100% 환불 받는 취소의 경우 취소 신청 후 바로 취소 처리가 됩니다.</li>
						<li>- 취소수수료를 제외한 금액을 무통장 입금 또는 예치금으로 환불해 드립니다.</li>
						<li>- 환불은 반드시 예매자 본인 명의의 계좌로만 받으실 수 있습니다.</li>
					</ul>
				</li>
				<li>4. 휴대폰 결제의 경우<br />
					<ul class="prdEtcInfoV16a">
						<li>- 티켓금액의 100% 환불 받는 취소의 경우 취소 신청 후 바로 취소 처리가 됩니다.</li>
						<li>- 티켓금액의 100% 환불 받지 않는 취소의 경우 취소수수료를 제외한 금액을 무통장입금 또는 예치금으로 환불 받습니다.</li>
					</ul>
				</li>
				<li>5. 위의 위약금 이외의 추가 위약금이 발생할 수 있습니다.<br />
					<ul class="prdEtcInfoV16a">
						<li>- 항공: 항공발권 후 취소/상품날짜 변경시 1인 항공사수수료 별도로 부과됩니다.</li>
						<li>- 호텔: 출발일이 임박한(출발10일내) 또는 특수기간(박람회,전시회,연휴) 호텔예약은  전박 개런티 조건으로 예약할수 있으므로 예약과 동시에 100% 취소 차지가 부과됩니다.<br />영업일내 출발2일전 취소부터는 전박에 대한 숙박 차지 100%가 부과되오니 유념하시기 바랍니다.</li>
					</ul>
				</li>
			</ul>
		</dd>
	</dl>
</div>
<% ElseIf vDescriptionGubun = "inipay" Then %>
<div class="cartGrpV16a travelItemV16">
	<div class="bxLGy2V16a grpTitV16a">
		<h2>개인정보 제 3자 제공 동의</h2>
	</div>
	<div class="bxWt1V16a infoUnitV16a fs1-1r">
		<div class="cMGy1V16a">
			<p class="cBk1V16a fs1-2r">회원의 개인정보는 당사의 개인정보취급방침에 따라 안전하게 보호됩니다.</p>
			<p class="tMar0-5r">&quot;회사&quot;는 이용자들의 개인정보를 &quot;개인정보 취급방침의 개인정보의 수집 및 이용목적&quot;에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.<br />회사가 제공하는 서비스를 통하여 주문 및 결제가 이루어진 경우 구매자 확인 및 해피콜 등 거래이행을 위하여 관련된 정보를 필요한 범위 내에서 거래 업체에게 제공합니다.</p>
		</div>
		<div>
			<dl class="infoArrayV16a">
				<dt>상품명</dt>
				<dd>솔로티켓패키지</dd>
			</dl>
			<dl class="infoArrayV16a">
				<dt>제공받는 자</dt>
				<dd>(주)노니투어</dd>
			</dl>
			<dl class="infoArrayV16a">
				<dt>제공목적</dt>
				<dd>서비스 제공, 예약 확인, 해피콜 진행</dd>
			</dl>
			<dl class="infoArrayV16a">
				<dt>제공정보</dt>
				<dd>예약자: 성명, 휴대전화번호, 이메일<br />실사용자: 성명, 생년월일, 성별</dd>
			</dl>
			<dl class="infoArrayV16a">
				<dt class="vTop">보유 및 이용기간</dt>
				<dd class="vTop">재화 또는 서비스의 제공이 완료된 즉시 파기<br />(단, 관계법령에 정해진 규정에 따라 법정기간동안 보관)</dd>
			</dl>
		</div>
		<div class="cMGy1V16a">
			<p class="cBk1V16a fs1-2r">※ 동의 거부권 등에 대한 고지</p>
			<p class="tMar0-5r bPad0-3r">개인정보 제공은 서비스 이용을 위해 꼭 필요합니다. 개인정보 제공을 거부하실 수 있으나, 이 경우 서비스 이용이 제한될 수 있습니다</p>
		</div>
	</div>
</div>
<% End If %>