<%@ codepage="65001" language="VBScript" %>
<% option Explicit %>
<% response.charset = "utf-8" %>
<%
'####################################################
' Description : 개인정보처리방침
' History : 2014.09.03 한용민 생성
'         : 2014.09.30 허진원 - Modal형태로 변경
'####################################################
%>
<div class="layerPopup">
	<div class="popWin">
		<div class="header">
			<h1>개인정보처리방침</h1>
			<p class="btnPopClose"><button type="button" class="pButton" onclick="fnCloseModal();">닫기</button></p>
		</div>
		<div class="content" id="layerScroll">
			<div id="scrollarea">
				<!-- 개인정보처리방침 -->
				<div class="inner5">
					<h2 class="tit01 tMar20">개인정보처리방침</h2>
					<ul class="policyList box2">
						<li><a href="#personal01">제 1조 총칙</a></li>
						<li><a href="#personal02">제 2조 수집하는 개인정보 항목 및 수집방법</a></li>
						<li><a href="#personal03">제 3조 개인정보의 공유 및 제공</a></li>
						<li><a href="#personal04">제 4조 수집한 개인정보 처리 위탁</a></li>
						<li><a href="#personal05">제 5조 개인정보의 보유, 이용기간</a></li>
						<li><a href="#personal06">제 6조 개인정보의 파기 절차</a></li>
						<li><a href="#personal07">제 7조 개인정보 처리를 위한 기술적, 관리적 대책</a></li>
						<li><a href="#personal08">제 8조 링크사이트</a></li>
						<li><a href="#personal09">제 9조 게시물</a></li>
						<li><a href="#personal10">제 10조 이용자의 권리와 의무</a></li>
						<li><a href="#personal11">제 11조 이용자 및 법정 대리인의 권리와 그 행사방법</a></li>
						<li><a href="#personal12">제 12조 개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</a></li>
						<li><a href="#personal13">제 13조 개인정보 보호문의처</a></li>
						<li><a href="#personal14">제 14조 개인정보 보호 책임자 및 담당자</a></li>
						<li><a href="#personal15">제 15조 광고성 정보 전송</a></li>
						<li><a href="#personal16">제 16조 고지의 의무</a></li>
					</ul>
					<div class="policyCont">
						<section id="personal01">
							<h3>제 1조 총칙</h3>
							<p>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 알아볼 수 있는 부호,문자,음성,음향 및 영상 등의 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.</p>
							<p>2. (주)텐바이텐(“회사” 또는 “텐바이텐”이라 함)은 이용자의 개인정보보호를 매우 중요시하며, 「개인정보보호법」,「정보통신망 이용 촉진 및 정보보호에 관한 법률」 등 개인정보보호 관련 법률 및 하위 법령들을 준수하고 있습니다.</p>
							<p>3. 회사는 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보처리방침을 홈페이지 하단에 공개함으로써 언제나 용이하게 보실 수 있습니다.</p>
							<p>4. 회사는 개인정보처리방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보처리방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다.</p>
							<p>5. 본 개인정보처리방침은 텐바이텐이 제공하는 서비스(모바일 웹/앱 포함) 이용에 적용됩니다.</p>
						</section>

						<section id="personal02" >
							<h3>제 2조 수집하는 개인정보 항목 및 수집방법</h3>
							<p>1. 수집하는 개인정보의 항목 및 이용목적</p>
							<ul>
								<li>
									① 회사는 회원가입 또는 물품을 주문하는 경우 아래의 개인정보 항목을 다음과 같은 목적으로 수집하고 있습니다. 단, 고객의 개인정보를 수집하는 경우에는 그 목적에 필요한 최소한의 개인정보를 수집하고 있습니다.
									<div class="boardList Board1 row_4th">
									<table>
									<caption>수집하는 개인정보 항목</caption>
									<colgroup>
										<col width="20%" /><col width="10%" /><col width="10%" /><col width="60%" />
									</colgroup>
									<thead>
									<tr>
										<th scope="col">구분</th>
										<th scope="col" colspan="2">항목</th>
										<th scope="col">내용</th>
									</tr>
									</thead>
									<tbody>
										<tr>
											<td rowspan="6">회원가입 시</td>
											<td rowspan="3">필수</td>
											<td>수집 항목</td>
											<td>아이디, 비밀번호, 이름, 이메일 주소, 휴대폰 번호, 가입인증 정보</td>
										</tr>
										<tr>
											<td>수집 목적</td>
											<td>본인여부 확인 및 회원특정 및 고지사항 전달, 본인의사 확인 및 불만처리와 같은 고객과의 의사소통 경로 확보</td>
										</tr>
										<tr>
											<td>이용 기간</td>
											<td>회원가입 철회 시 까지</td>
										</tr>
										<tr>
											<td rowspan="3">선택</td>
											<td>수집 항목</td>
											<td>성별, 생년월일</td>
										</tr>
										<tr>
											<td>수집 목적</td>
											<td>푸시 알림, 이메일, SNS, SMS, LMS, 유/무선 전화를 통한 혜택 안내 또는 해당 정보를 활용한 기획전/이벤트/기타 마케팅 활용 목적</td>
										</tr>
										<tr>
											<td>이용 기간</td>
											<td>회원가입 철회 시 까지</td>
										</tr>
										<tr>
											<td rowspan="4">SNS를 통한<br>회원가입 이용 시 서비스로부터<br>제공 받는 정보</td>
											<td colspan="2">SNS</td>
											<td>네이버, 카카오, 페이스북, 구글</td>
										</tr>
										<tr>
											<td colspan="2">수집 항목</td>
											<td>고객이 서비스로부터 제공에 동의한 정보</td>
										</tr>
										<tr>
											<td colspan="2">수집 목적</td>
											<td>- 회원가입<br />- 해당 서비스로부터 제공받은 정보는 회원가입 시에만 이용하며, 회원가입이 진행되지 않는 경우 즉시 파기합니다.</td>
										</tr>
										<tr>
											<td colspan="2">이용 기간</td>
											<td>회원가입 철회 시 까지</td>
										</tr>
										<tr>
											<td rowspan="3">물품 구매 시</td>
											<td rowspan="3">필수</td>
											<td>수집 항목</td>
											<td>CI/DI와 같은 본인확인정보, 이름, 이메일 주소, 휴대폰 번호, 전화번호, 주소, 신용카드/은행계좌번호와 같은 결제수단 정보, 개인통관고유번호(해외직구 상품 구매 시) <br />- 현금영수증 발생 요청 시 현금영수증 카드번호, 휴대폰 번호를 수집할 수 있습니다. <br />- OK Cashbag 적립 시 OK Cashbag 번호를 수집할 수 있습니다.</td>
										</tr>
										<tr>
											<td>수집 목적</td>
											<td>구매한 물품의 배송/설치 등 고객과 체결한 계약의 이행, 민원/불만/건의사항의 상담 및 처리, 서비스 주문/결제, 포인트 적립 및 사용, 관세법에 따른 세관 신고, 기타 구매 활동에 필요한 본인확인에 이용</td>
										</tr>
										<tr>
											<td>이용 기간</td>
											<td>수집 목적 달성 시 까지</td>
										</tr>
										<tr>
											<td rowspan="3">비회원 주문</td>
											<td rowspan="3">필수</td>
											<td>수집 항목</td>
											<td>CI/DI와 같은 본인확인정보, 이름, 이메일 주소, 휴대폰 번호, 전화번호, 주소, 신용카드/은행계좌번호와 같은 결제수단 정보, 개인통관고유번호(해외직구 상품 구매 시) <br />- 현금영수증 발생 요청 시 현금영수증 카드번호, 휴대폰 번호를 수집할 수 있습니다. <br />- OK Cashbag 적립 시 OK Cashbag 번호를 수집할 수 있습니다.</td>
										</tr>
										<tr>
											<td>수집 목적</td>
											<td>구매한 물품의 배송/설치 등 고객과 체결한 계약의 이행, 민원/불만/건의사항의 상담 및 처리, 서비스 주문/결제, 관세법에 따른 세관 신고, 기타 구매 활동에 필요한 본인확인에 이용</td>
										</tr>
										<tr>
											<td>이용 기간</td>
											<td>수집 목적 달성 시 까지</td>
										</tr>
										<tr>
											<td rowspan="3">주문 상품<br>무통장 환불 시</td>
											<td rowspan="3">선택</td>
											<td>수집 항목</td>
											<td>환불은행 계좌정보</td>
										</tr>
										<tr>
											<td>수집 목적</td>
											<td>주문 상품에 대한 환불에 이용</td>
										</tr>
										<tr>
											<td>이용 기간</td>
											<td>수집 목적 달성 시 까지</td>
										</tr>
										<tr>
											<td rowspan="3">마케팅 및 분석<br>(기획전, 이벤트,<br>프로모션 포함)</td>
											<td rowspan="3">선택</td>
											<td>수집 항목</td>
											<td>이름, 이메일 주소, 휴대폰 번호, 전화번호, 주소, 성별, 생년월일, 결혼여부, 결혼기념일과 같은 이벤트/마케팅 분석/활용 정보 <br />- 수집항목은 마케팅 목적에 따라 상이하며, 경품 수령에 따른 제세공과금 처리 시 소득세법에 따라 주민등록번호와 같은 개인식별 및 본인확인정보를 추가로 수집할 수 있습니다.</td>
										</tr>
										<tr>
											<td>수집 목적</td>
											<td>푸시 알림, 이메일, SNS, SMS, LMS, 유/무선 전화를 통한 혜택 안내 또는 해당 정보를 활용한 기획전/이벤트/기타 마케팅 활용 목적</td>
										</tr>
										<tr>
											<td>이용 기간</td>
											<td>동의 철회 시 까지</td>
										</tr>
										<tr>
											<td rowspan="3">서비스 이용 시<br>생성되어 수집되는 정보</td>
											<td colspan="2">수집 항목</td>
											<td>IP 주소, 서비스 이용기록, 접속시간, 로그, 쿠키, 모바일 기기정보(OS버전, 디바이스 ID, 광고식별자), 서비스 이용 시 생성되는 정보</td>
										</tr>
										<tr>
											<td colspan="2">수집 목적</td>
											<td>본인 확인 및 서비스 이용 통계</td>
										</tr>
										<tr>
											<td colspan="2">이용 기간</td>
											<td>회원가입 철회 시 까지</td>
										</tr>
										<tr>
											<td rowspan="3">입점/제휴 문의 시</td>
											<td rowspan="3">필수</td>
											<td>수집 항목</td>
											<td>담당자 이름, 이메일 주소, 담당자 연락처</td>
										</tr>
										<tr>
											<td>수집 목적</td>
											<td>입점/제휴 문의에 따른 연락 및 상담</td>
										</tr>
										<tr>
											<td>이용 기간</td>
											<td>동의 철회 시 까지</td>
										</tr>
									</tbody>
									</table>
									</div>
								</li>
								<li>② 단, 고객의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 고객으로부터 별도의 동의를 받거나 법률에 근거가 없는 이상 수집하지 않습니다.</li>
								<li>③ 회사는 고객이 제휴사에게 당사 제공 동의를 하여 회사가 제휴사로부터 간접적으로 고객의 정보를 수집하게 된 경우에는, 고객께 그 내용을 알려드립니다.</li>
								<li>④ 회사는 고객에게 재화나 서비스를 홍보하거나 판매를 권유하기 위하여 개인정보의 처리에 대한 동의를 받으려는 때에는 고객이 이를 명확하게 인지할 수 있도록 알리고 동의를 받습니다.</li>
								<li>⑤ 회사는 모바일 앱 서비스를 위하여 고객의 이동통신단말기 내 정보 및 기능 중 아래 사항에 대해 접근을 합니다. 필수 접근항목은 앱 설치 또는 최초실행시 안내 및 동의를 받으며, 선택 접근항목은 해당 서비스 진입시 별도 동의를 받습니다. 선택 접근항목의 경우 OS버전에 따라 동의 받는 방법이 다를 수 있으나, 고객이 거부하시더라도 기본 서비스 이용에는 제한이 없습니다.
								<div class="boardList Board2">
								<table style="width:100%;">
								<caption>수집하는 개인정보 항목</caption>
								<colgroup>
								<col width="15%" /><col width="42.5%" /><col width="42.5%" />
								</colgroup>
								<thead>
								<tr>
									<th scope="col">필수여부</th>
									<th scope="col">접근항목</th>
									<th scope="col">접근목적</th>
								</tr>
								</thead>
								<tbody>
								<tr>
								<td class="vertiM">필수</td>
								<td>기기 및 앱 기록 권한 <br/ >(단말기종류, OS버전,<br/ > APP빌드번호 포함)</td>
								<td>앱실행시 오류확인,<br/ >사용자 편의성 개선 목적</td>
								</tr>
								<tr>
								<td class="vertiM">선택</td>
								<td>사진/동영상/카메라/<br/>미디어/파일 저장 권한<br/>실행중인 앱 검색</td>
								<td>상품 후기, 상품 통합 바코드<br/ >/QR코드 검색,이미지 저장 및 등록 SNS공유</td>
								</tr>
								</tbody>
								</table>
								</div>
								</li>
								<li>⑥ 회사는 불법카드거래 예방을 위해 필요한 조치를 취할 수 있습니다.</li>
							</ul>
							<p>2. 개인정보 수집방법<br />회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
							<ol>
								<li>① 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청</li>
								<li>② 협력회사로부터의 제공</li>
								<li>③ 로그 분석 프로그램을 통한 생성정보 수집</li>
							</ol>
							<p>3. 개인정보 수집에 대한 동의</p>
							<p>회사는 귀하께서 텐바이텐의 개인정보처리방침 및 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. 「동의안함」을 선택하실 경우, 회사가 제공하는 기본서비스 제공이 제한됩니다.</p>
							<p>4. 14세 미만 아동의 개인정보보호</p>
							<p>회사는 법정 대리인의 동의가 필요한 만14세 미만 아동의 회원가입은 받고 있지 않습니다.</p>
							<p>5. 비회원의 개인정보보호</p>
							<ol>
								<li>① 회사는 비회원 주문의 경우에도 배송, 대금결제, 주문내역 조회 및 구매확인을 위하여 필요한 개인정보만을 요청하고 있으며, 이 경우 그 정보는 대금결제 및 상품의 배송에 관련된 용도 이외에는 다른 어떠한 용도로도 사용되지 않습니다.</li>
								<li>② 회사는 비회원의 개인정보도 회원과 동등한 수준으로 보호합니다.</li>
							</ol>
						</section>

						<section id="personal03">
							<h3>제 3조 개인정보의 공유 및 제공</h3>
							<p>1. 회사는 귀하의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.</p>
							<p>2. 단, 다음은 예외로 합니다.</p>
							<ul>
								<li>① 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우</li>
								<li>② 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
								<li>③ 이용자들이 사전에 동의한 경우</li>
							</ul>
							<p>3. 그러나 예외사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</p>
						</section>

						<section id="personal04">
							<h3>제 4조 수집한 개인정보 처리 위탁</h3>
							<p>회사는 서비스 향상을 위해서 귀하의 개인정보가 필요한 경우 동의 등 법률상의 요건을 구비하여 외부에 수집, 처리, 관리등을 위탁하여 처리할 수 있으며, 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 또한 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다. 하기 수탁자 전체에 개인정보가 제공되는 사항은 아니며, 고객님의 서비스 요청에 따라 해당하는 업체에 선택적으로 제공됩니다.</p>
							<ul>
								<li>- ㈜케이지이니시스, NHN한국사이버결제㈜, LG U+, 네이버㈜, ㈜LG CNS : 상품구매에 필요한 신용카드, 현금결제 등의 결제정보전송</li>
								<li>- 인포뱅크, LG U+ : 문자메세지 전송</li>
								<li>- NICE평가정보(주), 한국모바일인증(주) : 실명/본인인증, 아이핀제공</li>
								<li>- CJ 올리브 네트웍스 : 카카오톡 관련 서비스</li>
								<li>- CJ대한통운 : 주문 상품의 배송</li>
								<li>- 입점업체 : 주문 상품의 배송</li>
								<li>- braze Inc. : 휴대전화 메시지(App/Web Push 등) 발송관련 서비스</li>
							</ul>
						</section>

						<section id="personal05">
							<h3>제 5조 개인정보의 보유, 이용기간</h3>
							<p>1. 귀하의 개인정보는 회사가 신청인에게 서비스를 제공하는 기간 동안에 한하여 보유하고 이를 활용합니다. 다만 다른 법률에 특별한 규정이 있는 경우에는 관계법령에 따라 보관합니다. </p>
							<ul>
								<li>- 회원가입정보 : 회원가입을 탈퇴하거나 회원에 제명된 때</li>
								<li>- 대금지급정보 : 대금의 완제일 또는 채권소명시효기간이 만료된 때</li>
								<li>- 배송정보 : 물품 또는 서비스가 인도되거나 제공된 때</li>
								<li>- 카카오톡 : 카카오톡 맞춤정보서비스를 위한 사용자 휴대폰번호 확인</li>
								<li>- 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등이 종료한 때</li>
							</ul>
							<p>2. 위 개인정보 수집목적 달성시 즉시파기 원칙에도 불구하고 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등에 근거하여 일정기간 보유합니다.</p>
							<ul>
								<li>① 관계법령에 따른 정보 보유 사유
									<div class="boardList">
										<table style="width:100%;">
										<caption>수집하는 개인정보 항목</caption>
										<colgroup>
										<col width="28%" /><col width="58%" /><col width="24%" />
										</colgroup>
										<thead>
										<tr>
											<th scope="col">관계법령</th>
											<th scope="col">수집항목</th>
											<th scope="col"">보유기간</th>
										</tr>
										</thead>
										<tbody>
										<tr>
										<td rowspan="3" class="vertiM exptSt">전자상거래 <br/> 등에서의 소비자 <br/>보호에 관한 법률</td>
										<td class="exptSt">계약 또는 청약 철회 등에 의한 기록</td>
										<td>5년</td>
										</tr>
										<tr>
										<td class="exptSt">대금결제 및 재화 등의 공급에 대한 기록</td>
										<td>5년</td>
										</tr>
										<tr>
										<td class="exptSt">소비자의 불만 또는 분쟁처리에 관한 기록</td>
										<td>3년</td>
										</tr>
										<tr>
											<td class="exptSt">통신비밀보호법 <br/>(시행령 제41조에 <br/> 의한 통신사실확인 <br /> 자료 보관)</td>
											<td class="vertiM exptSt">컴퓨터 통신, 인터넷 로그기록자료,<br/> 접속지 추적자료</td>
											<td class="vertiM">3개월</td>
										</tr>
										</tbody>
										</table>
									</div>
								</li>
								<li>② 관계법령 외에 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등의 종료 시점</li>
								<li>③ 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등의 종료 시점</li>
							</ul>
							<p>3. 회사는 다른 법령에서 별도의 기간을 정하고 있거나 회원의 요청이 있는 경우를 제외하면, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제29조 제2항에 따라 12개월간 이용내역(로그인, 주문, 상담 등)이 없는 고객의 개인정보를 다른 회원의 개인정보와 분리하여 별도로 저장/관리합니다. 회사는 분리 저장된 개인정보를 법정보관기간 경과 후 개인정보 처리방침 「제6조, 개인정보의 파기 절차」 에 따라 파기합니다. 이에 따라 회원은 회원자격을 상실 할 수 있습니다. 또한, 분리 후 보관 30일 전까지 개인정보가 분리되어 저장/관리되는 사실과 기간 만료 일 및 해당 개인정보의 항목을 전자우편•서면•모사전송•전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알립니다.</p>
						</section>

						<section id="personal06">
							<h3>제 6조 개인정보의 파기 절차</h3>
							<p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성되면 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
							<ul>
								<li>1. 파기절차
									<ol>
										<li>① 귀하가 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(제6조 개인정보의 보유, 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. </li>
										<li>② 동 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</li>
									</ol>
								</li>
								<li>2. 파기방법
									<ol>
										<li>① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
										<li>② 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
									</ol>
								</li>
							</ul>
						</section>

						<section id="personal07">
							<h3>제 7조 개인정보 처리를 위한 기술적, 관리적 대책</h3>
							<h4>1. 기술적 대책</h4>
							<p>텐바이텐은 귀하의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
							<ul>
								<li>① 회사는 방화벽(Fire Wall)과 Nescape사의 채널보안방식인 SSL(Secure Socket Layer)방식 암호화 체계 시스템 등을 갖추어 개인정보 보호에 만전을 기하고 있습니다.</li>
								<li>② 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
								<li>③ 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공 함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
							</ul>
							<h4>2. 관리적 대책</h4>
							<ol>
								<li>① 회사는 귀하의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하며, 개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내교육 및 외부 위탁교육을 실시하고 있습니다.</li>
								<li>② 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li>
								<li>③ 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
								<li>④ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
								<li>⑤ 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li>
								<li>⑥ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다. </li>
							</ol>
						</section>

						<section id="personal08">
							<h3>제 8조 링크사이트</h3>
							<ol>
								<li>1. 회사는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 텐바이텐은 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다.</li>
								<li>2. 텐바이텐이 포함하고 있는 링크를 클릭(Click)하여 타 사이트(Site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보처리방침은 텐바이텐과 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</li>
							</ol>
						</section>

						<section id="personal09">
							<h3>제 9조 게시물</h3>
							<p>1. 회사는 귀하의 게시물을 소중하게 생각하여 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.</p>
							<ol>
								<li>① 스팸(spam)성 게시물 및 상업성 게시물 (예: 행운의 편지, 특정사이트 광고 등)</li>
								<li>② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
								<li>③ 동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
							</ol>
							<p>2. 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분 이동 경로를 밝혀 오해가 없도록 하고 있습니다. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</p>
							<p>3. 근본적으로 게시물에 관련된 제반 관리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고하시기 바랍니다.</p>
						</section>

						<section id="personal10">
							<h3>제 10조 이용자의 권리와 의무</h3>
							<p>1. 귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 귀하가 입력한 부정확 한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원 자격이 상실될 수 있습니다.</p>
							<p>2. 귀하는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심 하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 ‘정보통신망이용 촉진및정보보호등에관한법률’ 등에 의해 처벌받을 수 있습니다. </p>
							<p>3. 온라인상에서(게시판, E-mail, 또는 채팅 등) 귀하가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용할 수 있음을 항상 유념하시기 바랍니다. 즉, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 원치 않는 메시지를 답장으로 받게 될 수도 있음을 의미합니다.</p>
							<p>4. 공공장소에서 이용할 때에는 자신의 비밀번호가 노출되지 않도록 하고 서비스 이용을 마친 후에는 반드시 로그아웃을 해주시기 바랍니다.</p>
						</section>

						<section id="personal11">
							<h3>제 11조 이용자 및 법정 대리인의 권리와 그 행사방법</h3>
							<p>1. 귀하는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.</p>
							<p>2. 귀하의 개인정보 조회, 수정 또는 가입해지를 위해서는 「MY 개인정보」버튼을 클릭하여 본인확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보 보호 책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</p>
							<p>3. 회사는 귀하의 요청에 의해 해지 또는 삭제된 개인정보는 “제 6조 개인정보의 보유, 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
						</section>

						<section id="personal12">
							<h3>제 12조 개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</h3>
							<p>1. 쿠키(cookie)란?</p>
							<ol>
								<li>① 회사는 귀하에 대한 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 사용합니다</li>
								<li>② 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(Internet Explorer, Chrome, Safari, Firefox 등)로 전송하는 소량의 정보입니다. 귀하께서 웹사이트에 접속을 하면 회사의 서버는 귀하의 브라우저에 추가정보를 임시로 저장하여 접속에 따른 성명 등의 추가 입력 없이 회사의 서비스를 제공할 수 있습니다.</li>
							</ol>
							<p>2. 회사는 다음과 같은 목적을 위해 쿠키를 통하여 수집된 이용자의 개인정보를 사용합니다.</p>
							<ol>
								<li>① 개인의 관심 분야에 따라 차별화된 정보를 제공 </li>
								<li>② 쇼핑한 품목들에 대한 정보와 장바구니 서비스를 제공 </li>
								<li>③ 회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 서비스 개편 및 마케팅에 활용</li>
							</ol>
							<p>3. 쿠키의 설치 및 거부</p>
							<ol>
								<li>① 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다</li>
								<li>② 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 텐바이텐 일부 서비스는 이용에 어려움이 있을 수 있습니다. </li>
								<li>③ 쿠키 설치 허용 여부를 지정하는 방법
									<ul>
										<li>- Internet Explorer의 경우 : [도구] 메뉴에서 [인터넷 옵션]을 선택 &rarr; [개인정보]를 클릭 &rarr; [고급]을 클릭 &rarr; 쿠키 허용여부를 선택</li>
										<li>- Safari의 경우 :MacOS 상단 좌측 메뉴바에서 [Safari]에서 [환경설정]을 선택 &rarr; [환경설정] 창에서 [보안]으로 이동하여 쿠키 허용여부 선택 </li>
										<li>- Chrome의 경우 : 웹 브라우저 우측상단 메뉴에서 [설정] 선택 &rarr; [고급설정표시]선택 &rarr; 개인정보 [콘텐츠설정]선택 &rarr; 쿠키 메뉴에서 설정</li>
									</ul>
								</li>
							</ol>
						</section>

						<section id="personal13">
							<h3>제 13조 개인정보 보호문의처</h3>
							<p>1. 회사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.</p>
							<p>2. 당사는 귀하와의 원활한 의사소통을 위해 고객행복센터를 운영하고 있습니다.</p>
							<p>3. 고객행복센터의 연락처는 다음과 같습니다. </p>

							<p>[고객행복센터]</p>
							<ul>
								<li>- 이메일 : <a href="mailto:customer@10x10.co.kr">customer@10x10.co.kr</a></li>
								<li>- 전화번호 : 1644-6030</li>
								<li>- 팩스번호 : 02-3493-1032</li>
								<li>- 주소 : 서울시 도봉구 도봉동 63번지 여인닷컴 3층 텐바이텐 고객센터</li>
							</ul>

							<p>4. 전화상담은 월~금요일 오전 09:00 ~ 오후 06:00에만 가능합니다. (주말, 공휴일 휴무)</p>
							<p>5. 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다. 다만 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다.</p>
							<p>6. 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 사이버수사과, 경찰청 사이버안전국 등으로 문의하실 수 있습니다.</p>

							<p>개인정보침해신고센터</p>
							<ul>
								<li><a href="tel:118">국번없이 118</a></li>
								<li><a href="http://privacy.kisa.or.kr" target="_blank" title="새창">privacy.kisa.or.kr</a></li>
								<li><a href="mailto:118@kisa.or.kr">118@kisa.or.kr</a></li>
							</ul>

							<p>대검찰청 사이버수사과</p>
							<ul>
								<li><a href="tel:1301">국번없이 1301</a></li>
								<li><a href="http://www.spo.go.kr/" target="_blank" title="새창">www.spo.go.kr/</a></li>
							</ul>

							<p>경찰청 사이버안전국</p>
							<ul>
								<li><a href="tel:182">국번없이 182</a></li>
								<li><a href="http://cyberbureau.police.go.kr/" target="_blank" title="새창">cyberbureau.police.go.kr/</a></li>
							</ul>
						</section>

						<section id="personal14">
							<h3>제 14조 개인정보 보호 책임자 및 담당자</h3>
							<p>회사는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보 보호 책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 귀하의 개인정보를 처리하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.</p>

							<p>[개인정보 보호 책임자]</p>
							<ul>
								<li>- 성명: 이문재</li>
								<li>- 소속: 플러스 LAB</li>
								<li>- 직책: LAB 리더</li>
								<li>- 이메일: <a href="mailto:moon@10x10.co.kr">moon@10x10.co.kr</a></li>
								<li>- 전화: 070-7515-5404</li>
								<li>- Fax: 02-2179-9245</li>
							</ul>
						</section>

						<section id="personal15">
							<h3>제 15조 광고성 정보 전송</h3>
							<p>1. 회사는 이용자의 명시적인 수신거부의사에 반하여 전자적 전송매체를 이용한 영리목적의 광고성 정보를 전송하지 않습니다.</p>
							<p>2. 회사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자적 전송매체로 발송하는 경우 정보통신망법의 규정에 따라 광고성 정보의 제목란 및 본문란에 이용자가 쉽게 알아 볼 수 있도록 조치합니다. 전자우편의 방법을 예시하면 아래와 같습니다.</p>
							<ol>
								<li>① 제목 등 시작되는 부분 : (광고)라는 문구를 표기합니다.</li>
								<li>② 본문란 : 전송자의 명칭, 전자우편주소, 전화 번호 및 주소 등의 이용자가 수신거부 의사를 쉽게 표시할 수 있는 방법을 명시합니다.</li>
							</ol>
							<p>3. 청소년에게 유해한 정보를 전자메일로 전송하는 경우에도 정보통신망법에 따라 청소년유해매체물임을 표시합니다.</p>
						</section>

						<section id="personal16">
							<h3>제 16조 고지의 의무</h3>
							<p>개인정보처리방침은 2020년 3월 9일부터 적용됩니다. 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통하여 고지할 것입니다. 또한 개인정보처리방침에 버전번호 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하고 있습니다.</p>
						</section>

						<ul class="startDate">
							<li>- 개인정보처리방침 버전번호 : v20140806 <a href="" onclick="fnOpenModal('/common/pop_private_v20140806.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
							<li>- 개인정보처리방침 버전번호 : v20150724 <a href="" onclick="fnOpenModal('/common/pop_private_v20150724.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
							<li>- 개인정보처리방침 버전번호 : v20160912 <a href="" onclick="fnOpenModal('/common/pop_private_v20160912.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
							<li>- 개인정보처리방침 버전번호 : v20171001 <a href="" onclick="fnOpenModal('/common/pop_private_v20171001.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
							<li>- 개인정보처리방침 버전번호 : v20171207 <a href="" onclick="fnOpenModal('/common/pop_private_v20171207.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
							<li>- 개인정보처리방침 버전번호 : v20191008 <a href="" onclick="fnOpenModal('/common/pop_private_v20191008.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
							<li class="tMar10">- 개인정보처리방침 버전번호 : v20200309</li>
							<li>- 개인정보처리방침 변경공고일자 : 2020년 02월 24일</li>
							<li>- 개인정보처리 시행일자 : 2020년 03월 09일</li>
						</ul>
					</div>
				</div>
				<!--// 개인정보처리방침 -->
			</div>
			<!-- //content area -->
		</div>
	</div>
</div>