	<div class="modalV20 modal_type3 modal_SimpleMember" id="terms">
		<div class="modal_overlay" onclick="fnCloseModal('terms');"></div>
		<div class="modal_wrap">
			<div class="modal_header">
				<h2>모달</h2>
				<button class="btn_close" onclick="fnCloseModal('terms');"><i class="i_close"></i>모달닫기</button>
			</div>
			<div class="modal_body">
				<!-- 퍼블 영역 -->
				<!-- scroll auto 영역 -->
				<div class="modal_cont">
					<h3 class="terms_h3">이용약관</h3>
                    <div class="terms_conts">
                        <ul class="policyList box2">
                            <li><a href="#terms01">제 1장 총칙</a></li>
                            <li><a href="#terms02">제 2장 회사의 서비스</a></li>
                            <li><a href="#terms03">제 3장 회원가입 계약</a></li>
                            <li><a href="#terms04">제 4장 구매계약 및 대금 결제</a></li>
                            <li><a href="#terms05">제 5장 계약당사자의 의무</a></li>
                            <li><a href="#terms06">제 6장 부가서비스의 이용</a></li>
                            <li><a href="#terms07">제 7장 기타</a></li>
                        </ul>
                        <div class="policyCont">
                            <section id="terms01">
                                <h3>제 1장 총칙</h3>
                                <h4>제 1조 (목적)</h4>
                                <p>이 약관은 ㈜텐바이텐(이하 “회사”)이 운영하는 사이버몰을 통하여 “회사”가 재화 또는 용역을 제공하는 전자상거래 관련 서비스(이하 “서비스”)를 이용함에 있어 회사와 이용자의 권리의무 및 책임사항을 규정함을 목적으로 합니다. * PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</p>
                                <h4>제 2조 (정의)</h4>
                                <p>1. "회사"란 ㈜텐바이텐이 재화 또는 용역(이하 "재화 등"이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버 몰을 운영하는 사업자의 의미로도 사용합니다.</p>
                                <p>2. "이용자"란 "회사"에 접속하여 이 약관에 따라 "회사"가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</p>
                                <p>3. 회원이라 함은 "회사"에 개인정보를 제공하여 회원 등록을 한 자로서, "회사"의 정보를 지속적으로 제공 받으며, "회사"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</p>
                                <p>4. "비회원"이라 함은 회원에 가입하지 않고 "회사"가 제공하는 서비스를 이용하는 자를 말합니다. 5. 이외에 이 약관에서 사용하는 용어의 정의는 관계 법령 및 서비스 별 안내에서 정하는 바에 의합니다.</p>
                                <p>5. 이외에 이 약관에서 사용하는 용어의 정의는 관계 법령 및 서비스 별 안내에서 정하는 바에 의합니다.</p>

                                <h4>제 3조 (약관 등의 명시와 설명 및 개정)</h4>
                                <p>1. "회사"는 이 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 이메일주소, 사업자등록번호, 통신판매업신고번호, 개인정보보호 책임자 등을 이용자가 쉽게 알 수 있도록 "회사"의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
                                <p>2. "회사"는 약관의규제에관한법률, 전자상거래등에서의소비자보호에관한법률, 소비자기본법 등 관련법을 위배하지 않는 범위 에서 이 약관을 개정할 수 있습니다.</p>
                                <p>3. "회사"는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 "회사"의 초기화면이나 팝업화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "회사"는 개정전 내용과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</p>
                                <p>4. 회원이 개정약관에 동의하지 않는 경우에는 개정약관의 적용일 이전에 거부의사를 표시하고 이 약관에 의한 이용계약을 해지할 수 있습니다.</p>
                                <p>5. "회사"가 제3항에 따라 개정약관을 공지 또는 통지하면서 회원에게 적용일 이전까지 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 표시하였음에도 이용자가 명시적으로 거부의사를 표명하지 않은 경우에는 개정약관에 동의하는 것으로 봅니다.</p>
                                <p>6. 이 약관에서 정하지 아니한 내용과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령 또는 상관례에 따릅니다.</p>
                            </section>

                            <section id="terms02">
                                <h3>제 2장 회사의 서비스</h3>
                                <h4>제 4조 (서비스의 제공 및 변경)</h4>
                                <p>1. "회사"는 다음과 같은 서비스를 제공합니다.</p>
                                <ul class="depth">
                                    <li>① 재화 또는 용역에 대한 정보 제공 및 구매 계약의 체결</li>
                                    <li>② 구매 계약이 체결된 재화 또는 용역의 배송</li>
                                    <li>③ 기타 "회사"가 정하는 업무</li>
                                </ul>
                                <p>2. "회사"는 상품 또는 용역이 품절되거나 기술적 사양의 변경 등으로 더 이상 제공할 수 없는 경우에는 장차 체결되는 계약에 의해 제공할 상품·용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</p>
                                <p>3. "회사"가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 상품 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 방법으로 즉시 통지합니다.</p>
                                <p>4. 전항의 경우 "회사"는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, "회사"가 고의 또는 과실이 없음을 입증한 경우에는 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 5조 (서비스의 중단)</h4>
                                <p>1. "회사"는 컴퓨터 등 정보통신설비의 보수점검/교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>
                                <p>2. 제1항에 의한 서비스 중단의 경우에는 "회사"는 제8조에 정한 방법으로 이용자에게 통지합니다.</p>
                                <p>3. "회사"는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 "회사"의 고의성의 없는 경우에는 배상하지 아니합니다.</p>
                            </section>

                            <section id="terms03">
                                <h3>제 3장 회원가입 계약</h3>
                                <h4>제 6조 (회원가입)</h4>
                                <p>1. 이용자는 무료로 회원에 가입할 수 있으며, "회사"가 정한 가입 양식에 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</p>
                                <p>2. "회사"는 제1항에 따라 회원가입을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</p>
                                <ul class="depth">
                                    <li>① 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "회사"가 회원 재가입을 승낙한 경우는 예외로 합니다.</li>
                                    <li>② 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                    <li>③ 기타 회원으로 등록하는 것이 "회사"의 기술상 현저히 지장이 있다고 판단되는 경우</li>
                                    <li>④ 만14세 미만의 아동으로서 부모 등 법정대리인의 동의를 얻지 아니한 경우</li>
                                </ul>
                                <p>3. 회원가입은 "회사"의 승낙이 가입 신청한 이용자에게 도달한 때에 완료됩니다.</p>
                                <p>4. "회원"은 "회사"에 등록한 회원정보에 변경이 있는 경우, 즉시 "회사"에서 정하는 방법에 따라 해당 변경사항을 "회사"에게 통지하거나 수정하여야 합니다.</p>

                                <h4>제 7조 (회원 탈퇴 및 자격 상실 등)</h4>
                                <p>1. 회원은 "회사"에 언제든지 탈퇴를 요청할 수 있으며 "회사"는 즉시 회원 탈퇴를 처리합니다.</p>
                                <p>2. 회원이 다음 각호의 사유에 해당하는 경우, "회사"는 회원 자격을 제한 및 정지시킬 수 있습니다.</p>
                                <ul class="depth">
                                    <li>① 가입 신청 시에 허위 내용을 등록한 경우</li>
                                    <li>② "회사"를 이용하여 구입한 재화 등의 대금, 기타 "회사" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                                    <li>③ 타인의 ID와 비밀번호 또는 그 개인정보를 도용한 경우</li>
                                    <li>④ 다른 사람의 "회사" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
                                    <li>⑤ "회사"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
                                    <li>⑥ 기타 서비스 운영을 고의로 방해하는 행위를 하는 경우</li>
                                </ul>
                                <p>3. "회사"가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정 되지 아니하는 경우 "회사"는 회원 자격을 상실시킬 수 있습니다.</p>
                                <p>4. "회사"가 회원 자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</p>

                                <h4>제 8조 (회원에 대한 통지)</h4>
                                <p>1. 회원에 대한 통지를 하는 경우 "회사"는 회원이 등록한 e-mail 주소 또는 SMS 등으로 할 수 있습니다.</p>
                                <p>2. "회사"는 불특정 다수 회원에 대한 통지의 경우 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.</p>
                            </section>

                            <section id="terms04">
                                <h3>제 4장 구매계약 및 대금 결제</h3>
                                <h4>제 9조 (구매신청)</h4>
                                <p>이용자는 "회사"에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "회사"는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.</p>
                                <p>1. 재화 등의 검색 및 선택<br> 2. 성명, 주소, 전화번호, 이메일 주소(또는 이동전화번호) 등의 입력<br> 3. 약관내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인<br> 4. 재화 등의 구매신청 및 이에 관한 확인 또는 "회사"의 확인에 대한 동의<br> 5. 결제 방법의 선택<br></p>

                                <h4>제 10조 (구매계약의 성립)</h4>
                                <p>1. "회사"는 제9조 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.</p>
                                <ul class="depth">
                                    <li>① 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                    <li>② 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 상품 및 용역을 구매하는 경우</li>
                                    <li>③ 기타 구매신청을 승낙하는 것이 "회사" 기술상 현저히 지장이 있다고 판단하는 경우</li>
                                    <li>④ 기타 제반 법령 및 정부의 가이드라인에 위반되는 경우</li>
                                </ul>
                                <p>2. "회사"의 승낙이 제12조 제1항의 수신확인 통지형태로 이용자에게 도달한 시점에 구매계약이 성립한 것으로 봅니다.</p>
                                <p>3. "회사"의 승낙의 의사표시에는 이용자의 구매신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</p>
                                <h4>제 11조 (지급방법)</h4>
                                <p>1. "회사"에서 구매한 상품 또는 용역에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, "회사"는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
                                <ul class="depth">
                                    <li>① 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체</li>
                                    <li>② 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
                                    <li>③ 온라인무통장입금</li>
                                    <li>④ 전자 화폐에 의한 결제</li>
                                    <li>⑤ 마일리지 등 "회사"가 지급한 포인트에 의한 결제</li>
                                    <li>⑥ "회사"와 계약을 맺었거나 "회사"가 인정한 상품권에 의한 결제</li>
                                    <li>⑦ 기타 전자적 지급 방법에 의한 대금 지급 등</li>
                                </ul>
                                <p>2. 구매대금의 결제와 관련하여 이용자가 입력한 정보 및 그와 관련된 책임은 이용자에게 있으며, 재화 또는 용역의 청약 후 합리적인 일정 기간 내에 결제가 이루어 지지 않는 경우 "회사"는 이에 해당주문을 취소할 수 있습니다.</p>
                                <p>3. "회사"는 구매자의 결제수단에 대하여 정당한 사용권한 보유여부를 확인할 수 있으며 필요한 경우 해당 거래진행의 정지 및 소명자료의 제출을 요청할 수 있습니다.</p>

                                <h4>제 12조 (수신확인통지·구매신청 변경 및 취소)</h4>
                                <p>1. "회사"는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</p>
                                <p>2. 수신확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, "회사"는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다.</p>
                                <p>3. 수신확인 통지를 받은 이용자가 대금을 지불한 경우에는 제 15조의 청약철회 등에 관한 규정에 따릅니다.</p>

                                <h4>제 13조 (재화 등의 공급)</h4>
                                <p>1. "회사"는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날로부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, "회사"가 이미 재화 등의 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이때 "회사"는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인 할 수 있도록 적절한 조치를 합니다.</p>
                                <p>2. 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당기한은 배송소요기간에서 제외합니다.</p>

                                <h4>제 14조 (환급)</h4>
                                <p>"회사"는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>

                                <h4>제 15조 (청약 철회 등)</h4>
                                <p>1. "회사"와 재화 등의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날로부터 7일 이내에 청약의 철회를 할 수 있습니다. 다만, 통지를 받은 때보다 공급이 늦게 이루어진 경우에는 재화 등의 공급을 받은 날로부터 7일 이내에 청약 철회를 할 수 있습니다.</p>
                                <p>2. 이용자는 재화 등을 배송 받은 경우 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.</p>
                                <ul class="depth">
                                    <li>① 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
                                    <li>② 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
                                    <li>③ 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
                                    <li>④ 그 밖에 거래의 안전을 위하여 대통령령이 정하는 경우</li>
                                </ul>
                                <p>3. 제2항제2호 내지 제4호의 경우에는 "회사"가 사전에 청약 철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약 철회 등이 제한되지 않습니다.</p>
                                <p>4. 이용자는 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약 철회 등을 할 수 있습니다.</p>

                                <h4>제 16조 (청약 철회 등의 효과)</h4>
                                <p>1. "회사"는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급 합니다. 이 경우"회사"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연 기간에 대하여 공정거래 위원회가 정하여 고시하는 지연 이자율을 곱하여 산정한 지연 이자를 지급합니다.</p>
                                <p>2. "회사"는 위 대금을 환급함에 있어서 구매자가 신용카드 또는 전자금융거래법 등이 정하는 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청할 수 있습니다.</p>
                                <p>3. 청약 철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "회사"는 이용자에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약 철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "회사"가 부담합니다.</p>
                                <p>4. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "회사"는 청약 철회 시 그 비용을 누가 부담하는지를 알기 쉽도록 명확하게 표시합니다.</p>
                            </section>

                            <section id="terms05">
                                <h3>제 5장 계약당사자의 의무</h3>
                                <h4>제 17조 (개인정보보호 및 이용)</h4>
                                <p>1. "회사"는 이용자의 정보수집시 서비스의 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.</p>
                                <ul class="depth">
                                    <li>① 아이디</li>
                                    <li>② 비밀번호</li>
                                    <li>③ 일반전화번호</li>
                                    <li>④ 휴대폰 번호</li>
                                    <li>⑤ 가입인증 정보</li>
                                    <li>⑥ 이름(성명)</li>
                                    <li>⑦ 이메일</li>
                                    <li>⑧ 생년월일</li>
                                    <li>⑨ 성별</li>
                                    <li>⑩ 아이핀 번호(아이핀 회원의 경우)</li>
                                    <li>⑪ 주소(배송지와 다른 경우는 배송지 포함)</li>
                                    <li>⑫ 결제에 필요한 정보</li>
                                    <li>⑬ 기타 '회사'가 필요하다고 인정하는 사항</li>
                                </ul>
                                <!--// <ul>..</ul> 수정-->
                                <p>2. "회사"는 이용자의 개인 식별이 가능한 개인 정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.</p>
                                <p>3. 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "회사"가 집니다. 다만, 다음의 경우는 예외로 합니다.</p>
                                <ul class="depth">
                                    <li>① 배송 업무상 배송 업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
                                    <li>② 정보통신서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적, 기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우</li>
                                    <li>③ 재화 등의 거래에 따른 대금 정산을 위하여 필요한 경우</li>
                                    <li>④ 도용 방지를 위하여 본인 확인에 필요한 경우</li>
                                    <li>⑤ 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
                                    <li>⑥ 신속한 이용문의 상담 및 이용자의 불만처리 업무를 대행하는 "회사"에 상담업무에 필요한 이용자의 정보를 제공하는 경우</li>
                                    <li>⑦ 회원가입 시 동의하신 제휴사별 제휴 업무 진행을 위한 필요로 하는 본인확인을 위한 최소한의 정보(성명, 성별, 생년월일, 주문상품평)를 제휴사에게 제공하는 경우</li>
                                </ul>
                                <p>4. "회사"가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집 목적 및 이용 목적, 제3자에 대한 정보 제공 관련 사항(제공 받은자, 제공 목적 및 제공할 정보의 내용) 등 정보통신망이용촉진등에관한법률 제22조 등에서 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</p>
                                <p>5. 이용자는 언제든지 "회사"가 가지고 있는 자신의 개인 정보에 대해 열람 및 오류 정정을 요구할 수 있으며 "회사"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "회사"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</p>
                                <p>6. "회사"는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</p>
                                <p>7. "회사" 또는 그로부터 개인 정보를 제공받는 제3자는 개인정보의 수집 목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</p>
                                <p>8. "회사"가 회원의 개인정보를 수집, 이용, 제공 등을 할 경우에는 정보통신망 이용촉진 및 정보보호등에 관한 법률에 따라 회원의 동의를 받습니다.</p>
                                <p>9. 회원은 원하는 경우 언제든 "회사"에 제공한 개인정보의 수집과 이용에 대한 동의를 철회할 수 있으며 동의의 철회는 회원 탈퇴를 하는 것으로 이루어 집니다. * 개인정보와 관련된 보다 구체적인 사항은 개인정보처리방침을 따릅니다.</p>

                                <h4>제 18조 ("회사"의 의무)</h4>
                                <p>1. "회사"는 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 상품 또는 용역을 제공하는데 최선을 다합니다.</p>
                                <p>2. "회사"는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</p>
                                <p>3. "회사"는 판매하는 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 의 규정에 위반하는 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 부담합니다.</p>
                                <p>4. "회사"는 수신거절의 의사를 명백히 표시한 이용자에 대해서는 영리목적의 광고성 이메일을 발송하지 않습니다.</p>

                                <h4>제 19조 (회원의 ID 및 비밀번호에 대한 의무)</h4>
                                <p>1. 제18조의 경우를 제외하고, 회원의 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</p>
                                <p>2. 회원은 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.</p>
                                <p>3. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "회사"에 통보하고 "회사"의 안내가 있는 경우에는 그에 따라야 합니다.</p>
                                <p>4. "회사"는 회원이 상기 제1항, 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 20조 (이용자의 의무)</h4>
                                <p>이용자는 다음 행위를 하여서는 안됩니다.</p>
                                <p>1. 개인정보의 등록(변경의 경우를 포함함)시 허위내용을 등록 <br> 2. "회사"에 게시된 정보를 임의로 변경 <br> 3. "회사"가 허락하지 않은 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br> 4. "회사" 기타 제3자의 저작권 등 지적재산권에 대한 침해<br> 5. "회사" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br> 6. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 화면에 공개 또는 게시하는 행위</p>
                            </section>

                            <section id="terms06">
                                <h3>제 6장 부가서비스의 이용</h3>
                                <h4>제 21조 (마일리지)</h4>
                                <p>1. "회사"는 회원이 상품을 구매하거나, 상품 후기를 작성하는 등의 경우 회원에게 일정한 마일리지를 부여할 수 있습니다. 그 구체적인 운영방법은 "회사"의 운영정책에 의합니다.</p>
                                <p>2. 마일리지는 상품 구매시 사용가능 기준 하에 현금가액과 동일하게 사용할 수 있으나 (단 사용불가 사전고지품목 제외), 현금으로 환불되지는 않습니다. 또한, 마일리지 서비스는 회원에게만 제공되며 타인에게 양도할 수 없습니다.</p>
                                <p>3. 부여된 마일리지는 5년간 유효하며, 기한내 사용하지 않은 마일리지는 소멸됩니다.</p>
                                <p>4. 회원을 탈퇴한 경우 마일리지는 소멸됩니다.</p>
                                <p>5. 부정한 방법으로 포인트를 획득한 사실이 확인될 경우 "회사"는 회원의 포인트 회수, ID(고유번호) 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.</p>

                                <h4>제 22조 (예치금)</h4>
                                <p>1. 예치금이란 무통장입금 또는 계좌 이체를 통해 주문을 한 회원의 주문 취소 또는 반품으로 인해 “회사”가 환불해야 하는 대금 중에서, 회원의 요청에 따라 차후 주문을 위해 “회사”에 예치해 놓은 이자가 발생하지 않는 금원을 말합니다.</p>
                                <p>2. 예치금은 해당금액을 차후 상품 구매시 현금처럼 사용 할 수 있으며 회원이 원하는 경우 현금으로 돌려받으실 수 있습니다.</p>
                                <p>3. 예치금은 사용 유효기간이 없으며 최소 구매 금액 제한없이 사용 가능합니다.</p>

                                <h4>제 23조 (Gift카드)</h4>
                                <p>1. 텐바이텐 Gift카드는 "회사"에서 발행한 무기명 선불카드로 일정 금액만큼 사용하실 수 있는 카드로 "회사"가 정한 소정의 방법에 의해 구매하실 수 있습니다. 지정하는 공식 판매처에서만 구매하실 수 있으며 이외의 곳에서 구매 하실 경우 어떠한 책임도 부담하지 않습니다.</p>
                                <p>2. 온라인에서 물품이나 용역을 구매하기 위해서는 "회사"가 정한 방법에 따라 해당 Gift카드를 인터넷사용 등록해야 합니다.</p>
                                <p>3. Gift카드 권면 금액이 1만원 초과일 경우 100분의 60 사용시, 1만원 이하일 경우 100분의 80 이상 사용시에는 텐바이텐 온라인에서는 예치금으로 전환 받을 수 있으며 이 조건을 충족하지 못할 경우에는 잔액 환급이 되지 않습니다.</p>
                                <p>4. Gift카드의 유효기한은 5년이고, 유효기한이 경과된 Gift 카드는 사용하실 수 없습니다. * Gift카드와 관련된 보다 구체적인 사항은 Gift카드이용약관을 따릅니다.</p>

                                <h4>제 24조 (상품쿠폰)</h4>
                                <p>1. "회사"는 구매서비스를 이용하는 회원에게 지정된 상품 구매 시 일정액 또는 일정비율을 할인 받을 수 있는 상품쿠폰을 발급할 수 있습니다.</p>
                                <p>2. 회원은 상품쿠폰을 회원 본인의 구매에 한해서만 사용할 수 있으며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.</p>
                                <p>3. 상품쿠폰은 일부 품목이나 금액에 따라 사용이 제한될 수 있으며, 유효기간이 지난 후에는 사용할 수 없습니다.</p>
                                <p>4. 회원을 탈퇴한 경우 상품쿠폰은 소멸됩니다.</p>

                                <h4>제 25조 (보너스쿠폰)</h4>
                                <p>1. "회사"는 구매서비스를 이용하는 회원에게 상품 구매 시(단 사용불가 사전고지품목 제외) 일정액 또는 일정비율을 할인 받을 수 있는 보너스쿠폰을 발급할 수 있습니다.</p>
                                <p>2. 회원은 보너스쿠폰을 회원 본인의 구매에 한해서만 사용할 수 있으며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.</p>
                                <p>3. 보너스쿠폰은 일부 품목이나 금액에 따라 사용이 제한될 수 있으며, 유효기간이 지난 후에는 사용할 수 없습니다.</p>
                                <p>4. 회원을 탈퇴한 경우 보너스쿠폰은 소멸됩니다.</p>

                                <h4>제 26조 (멤버십 카드)</h4>
                                <p>1. "회사"는 회원이 매장에서 상품을 구매하는 경우 일정한 포인트를 멤버십카드에 부여할 수 있습니다. (단, 할인상품은 포인트를 부여하지 않습니다) 구체적인 운영방법은 "회사"의 운영정책에 의합니다.</p>
                                <p>2. 부여된 포인트는 매장에서 사용가능 기준하에 현금과 동일하게 사용할 수 있으며 (단, 사전불가 사전고시 품목 제외) 현금으로 환불되지는 않습니다. 또한 포인트 서비스는 회원에게만 제공되며 타인에게 양도할 수 없습니다.</p>
                                <p>3. 부여된 포인트는 5년간 유효하며, 기한 내 사용하지 않은 포인트는 소멸됩니다.</p>
                                <p>4. 회원 탈퇴시 포인트는 소멸됩니다.</p>
                                <p>5. 부정한 방법으로 포인트를 획득한 사실이 확인될 경우 "회사"는 회원의 포인트 회수, ID(고유번호) 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.</p>
                            </section>

                            <section id="terms07">
                                <h3>제 7장 기타</h3>
                                <h4>제 27조 (저작권의 귀속 및 게시물 이용 제한)</h4>
                                <p>1. "회사"가 작성한 저작물에 대한 저작권 기타 지적 재산권은 "회사"에 귀속합니다.</p>
                                <p>2. 이용자는 서비스를 이용함으로써 얻은 정보를 "회사"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
                                <p>3. "회사"는 약정에 따라 미리 고지되지 않은 이용자의 저작물을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</p>
                                <p>4. 회사는 회원이 서비스 내에 게시한 게시물이 타인의 저작권, 프로그램저작권 등을 침해하였음을 이유로 "회사"가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우 회원은 "회사"의 면책을 위하여 노력하여야 하며, "회사"가 면책되지 못한 경우 회원은 그로 인해 "회사"에 발생한 모든 손해를 부담하여야 합니다.</p>
                                <p>5. "회사"는 회원이 서비스 내에 게시한 게시물(회원간 전달 포함)이 다음 각 호의 경우에 해당한다고 판단되는 경우 사전통지 없이 삭제, 변경할 수 있으며, 이에 대해 "회사"는 어떠한 책임도 지지 않습니다.</p>
                                <ul class="depth">
                                    <li>① 스팸(spam)성 게시물 및 상업성 게시물 (예: 행운의 편지, 특정사이트 광고 등)</li>
                                    <li>② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
                                    <li>③ 동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
                                    <li>④ 기타 관계 법령 및 "회사"의 지침 등에 위반된다고 판단되는 경우</li>
                                </ul>
                                <p>6. "회사"는 회원이 서비스 내에 게시한 게시물이 다음 각 호의 경우에 해당한다 판단되는 경우, 게시물을 가공하여 외부 채널(SNS 및 기타 서비스등)에 배포할 수 있으며, 본 약관 고지를 활용하여 사전 통보를 대체합니다.</p>
                                <ul class="depth">
                                    <li>① 이용자가 작성한 상품 및 서비스, 컨텐츠 관련 후기 또는 의견</li>
                                    <li>② 이용자의 후기 및 의견은 텍스트 또는 사진, 동영상, 음성파일 등의 형식을 뜻함</li>
                                </ul>

                                <h4>제 28조 (면책)</h4>
                                <p>1. "회사"는 천재지변, 불가항력 기타 "회사"의 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.</p>
                                <p>2. "회사"는 이용자의 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.</p>
                                <p>3. "회사"는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.</p>
                                <p>4. 이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당 이용자가 책임을 부담하며, "회사"는 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</p>
                                <p>5. "회사"는 서비스 이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 29조 (사이트의 연결)</h4>
                                <p>1. 타 사이트에 하이퍼링크(하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등에 의해 연결시킬 수 있습니다.</p>
                                <p>2. "회사"는 이용자가 해당 연결사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대해서는 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 30조 (정보의 제공 및 광고의 게재)</h4>
                                <p>1. "회사"는 서비스를 운영함에 있어 각종 정보를 서비스 화면에 게재하거나 e-mail 및 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</p>
                                <p>2. "회사"는 서비스의 운영과 관련하여 홈페이지, 서비스 화면, SMS, e-mail등에 광고 등을 게재할 수 있습니다.</p>
                                <p>3. 회원이 서비스상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 회원과 광고주 간의 문제입니다. 만약 회원과 광고주간에 문제가 발생할 경우에도 회원과 광고주가 직접 해결하여야 하며, 이와 관련하여 "회사"는 어떠한 책임도 지지 않습니다.</p>

                                <h4>제 31조 (분쟁해결)</h4>
                                <p>1. "회사"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구인 고객행복센터를 설치·운영합니다.</p>
                                <p>2. "회사"는 이용자로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.</p>
                                <p>3. "회사"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시.도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</p>

                                <h4>제 32조 (재판권 및 준거법)</h4>
                                <p>1. "회사"와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</p>
                                <p>2. "회사"와 이용자간에 제기된 전자상거래 소송에는 대한민국법을 적용합니다.</p>

                                <h4>부칙(2021. 10. 14)</h4>
                                <p>2021년 10월 14일부터 적용됩니다.</p>
                                <p class="tPad05"><a href="" onclick="fnOpenModal('terms2'); return false;" style="text-decoration:underline;">이전약관 보기</a></p>
                            </section>
                        </div>
                    </div>
				</div>
				<!--// scroll auto 영역 -->
				<!--// 퍼블 영역 -->
			</div>
		</div>
	</div>
	<div class="modalV20 modal_type3 modal_SimpleMember" id="privacy">
		<div class="modal_overlay" onclick="fnCloseModal('privacy');"></div>
		<div class="modal_wrap">
			<div class="modal_header">
				<h2>모달</h2>
				<button class="btn_close" onclick="fnCloseModal('privacy');"><i class="i_close"></i>모달닫기</button>
			</div>
			<div class="modal_body">
				<!-- 퍼블 영역 -->
				<!-- scroll auto 영역 -->
				<div class="modal_cont">
					<h3 class="terms_h3">개인정보 취급방침</h3>
                    <div class="terms_conts">
                        <ul class="policyList box2">
                            <li><a href="#personal01">제 1조 총칙</a></li>
                            <li><a href="#personal02">제 2조 수집하는 개인정보 항목 및 수집방법</a></li>
                            <li><a href="#personal03">제 3조 개인정보의 공유 및 제공</a></li>
                            <li><a href="#personal04">제 4조 수집한 개인정보 처리 위탁</a></li>
                            <li><a href="#personal05">제 5조 개인정보의 보유, 이용기간</a></li>
                            <li><a href="#personal06">제 6조 개인정보의 파기 절차</a></li>
                            <li><a href="#personal07">제 7조 개인정보 처리를 위한 기술적, 관리적 대책</a></li>
                            <li><a href="#personal08">제 8조 링크사이트</a></li>
                            <li><a href="#personal09">제 9조 게시물</a></li>
                            <li><a href="#personal10">제 10조 이용자의 권리와 의무</a></li>
                            <li><a href="#personal11">제 11조 이용자 및 법정 대리인의 권리와 그 행사방법</a></li>
                            <li><a href="#personal12">제 12조 개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</a></li>
                            <li><a href="#personal13">제 13조 개인정보 보호문의처</a></li>
                            <li><a href="#personal14">제 14조 개인정보 보호 책임자 및 담당자</a></li>
                            <li><a href="#personal15">제 15조 광고성 정보 전송</a></li>
                            <li><a href="#personal16">제 16조 고지의 의무</a></li>
                        </ul>
                        <div class="policyCont">
                            <section id="personal01">
                            <h3>제 1조 총칙</h3>
                            <p>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 알아볼 수 있는 부호,문자,음성,음향 및 영상 등의 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.</p>
                            <p>2. (주)텐바이텐(“회사” 또는 “텐바이텐”이라 함)은 이용자의 개인정보보호를 매우 중요시하며, 「개인정보보호법」,「정보통신망 이용 촉진 및 정보보호에 관한 법률」 등 개인정보보호 관련 법률 및 하위 법령들을 준수하고 있습니다.</p>
                            <p>3. 회사는 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보처리방침을 홈페이지 하단에 공개함으로써 언제나 용이하게 보실 수 있습니다.</p>
                            <p>4. 회사는 개인정보처리방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보처리방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다.</p>
                            <p>5. 본 개인정보처리방침은 텐바이텐이 제공하는 서비스(모바일 웹/앱 포함) 이용에 적용됩니다.</p>
                            </section>

                            <section id="personal02">
                            <h3>제 2조 수집하는 개인정보 항목 및 수집방법</h3>
                            <p>1. 수집하는 개인정보의 항목 및 이용목적</p>
                            <ul>
                                <li>
                                    ① 회사는 회원가입 또는 물품을 주문하는 경우 아래의 개인정보 항목을 다음과 같은 목적으로 수집하고 있습니다. 단, 고객의 개인정보를 수집하는 경우에는 그 목적에 필요한 최소한의 개인정보를 수집하고 있습니다.
                                    <div class="boardList Board1 row_4th">
                                    <table>
                                    <caption>수집하는 개인정보 항목</caption>
                                    <colgroup>
                                        <col width="20%"><col width="10%"><col width="10%"><col width="60%">
                                    </colgroup>
                                    <thead>
                                    <tr>
                                        <th scope="col">구분</th>
                                        <th scope="col" colspan="2">항목</th>
                                        <th scope="col">내용</th>
                                    </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <td rowspan="6">회원가입 시</td>
                                            <td rowspan="3">필수</td>
                                            <td>수집 항목</td>
                                            <td>아이디, 비밀번호, 휴대폰 번호, 가입인증 정보</td>
                                        </tr>
                                        <tr>
                                            <td>수집 목적</td>
                                            <td>본인여부 확인 및 회원특정 및 고지사항 전달, 본인의사 확인 및 불만처리와 같은 고객과의 의사소통 경로 확보</td>
                                        </tr>
                                        <tr>
                                            <td>이용 기간</td>
                                            <td>회원가입 철회 시 까지</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">선택</td>
                                            <td>수집 항목</td>
                                            <td>이름(성명), 이메일 주소, 성별, 생년월일</td>
                                        </tr>
                                        <tr>
                                            <td>수집 목적</td>
                                            <td>푸시 알림, 이메일, SNS, SMS, LMS, 유/무선 전화를 통한 혜택 안내</td>
                                        </tr>
                                        <tr>
                                            <td>이용 기간</td>
                                            <td>회원가입 철회 시 까지</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="4">SNS를 통한<br>회원가입 이용 시 서비스로부터<br>제공 받는 정보</td>
                                            <td colspan="2">SNS</td>
                                            <td>네이버, 카카오, 페이스북, 구글</td>
                                        </tr>
                                        <tr>
                                            <td colspan="2">수집 항목</td>
                                            <td>
                                                카카오 : 카카오 계정(전화번호), 카카오톡 채널 추가 상태 및 내역<br>
                                                애플 : 이메일, 이름<br>
                                                구글 : 이메일<br>
                                                네이버 : 이메일, 이름<br>
                                                페이스북 : 이메일
                                            </td>
                                        </tr>
                                        <tr>
                                            <td colspan="2">수집 목적</td>
                                            <td>- 회원가입<br>- 해당 서비스로부터 제공받은 정보는 회원가입 시에만 이용하며, 회원가입이 진행되지 않는 경우 즉시 파기합니다.</td>
                                        </tr>
                                        <tr>
                                            <td colspan="2">이용 기간</td>
                                            <td>회원가입 철회 시 까지</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">물품 구매 시</td>
                                            <td rowspan="3">필수</td>
                                            <td>수집 항목</td>
                                            <td>CI/DI와 같은 본인확인정보, 이름, 이메일 주소, 휴대폰 번호, 전화번호, 주소, 신용카드/은행계좌번호와 같은 결제수단 정보, 개인통관고유번호(해외직구 상품 구매 시) <br>- 현금영수증 발생 요청 시 현금영수증 카드번호, 휴대폰 번호를 수집할 수 있습니다. <br>- OK Cashbag 적립 시 OK Cashbag 번호를 수집할 수 있습니다.</td>
                                        </tr>
                                        <tr>
                                            <td>수집 목적</td>
                                            <td>구매한 물품의 배송/설치 등 고객과 체결한 계약의 이행, 민원/불만/건의사항의 상담 및 처리, 서비스 주문/결제, 포인트 적립 및 사용, 관세법에 따른 세관 신고, 기타 구매 활동에 필요한 본인확인에 이용</td>
                                        </tr>
                                        <tr>
                                            <td>이용 기간</td>
                                            <td>주문일 이후 5년간 보관</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">비회원 주문</td>
                                            <td rowspan="3">필수</td>
                                            <td>수집 항목</td>
                                            <td>CI/DI와 같은 본인확인정보, 이름, 이메일 주소, 휴대폰 번호, 전화번호, 주소, 신용카드/은행계좌번호와 같은 결제수단 정보, 개인통관고유번호(해외직구 상품 구매 시) <br>- 현금영수증 발생 요청 시 현금영수증 카드번호, 휴대폰 번호를 수집할 수 있습니다. <br>- OK Cashbag 적립 시 OK Cashbag 번호를 수집할 수 있습니다.</td>
                                        </tr>
                                        <tr>
                                            <td>수집 목적</td>
                                            <td>구매한 물품의 배송/설치 등 고객과 체결한 계약의 이행, 민원/불만/건의사항의 상담 및 처리, 서비스 주문/결제, 관세법에 따른 세관 신고, 기타 구매 활동에 필요한 본인확인에 이용</td>
                                        </tr>
                                        <tr>
                                            <td>이용 기간</td>
                                            <td>주문일 이후 5년간 보관</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">주문 상품<br>무통장 환불 시</td>
                                            <td rowspan="3">선택</td>
                                            <td>수집 항목</td>
                                            <td>환불은행 계좌정보</td>
                                        </tr>
                                        <tr>
                                            <td>수집 목적</td>
                                            <td>주문 상품에 대한 환불에 이용</td>
                                        </tr>
                                        <tr>
                                            <td>이용 기간</td>
                                            <td>주문일 이후 5년간 보관</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">마케팅 및 분석<br>(기획전, 이벤트,<br>프로모션, 설문조사<br>포함)</td>
                                            <td rowspan="3">선택</td>
                                            <td>수집 항목</td>
                                            <td>이름, 이메일 주소, 휴대폰 번호, 전화번호, 주소, 성별, 생년월일, 결혼여부, 결혼기념일, 기타 설문 내용과 같은 이벤트/마케팅 분석/활용 정보 <br>- 수집항목은 마케팅 목적에 따라 상이하며, 경품 수령에 따른 제세공과금 처리 시 소득세법에 따라 주민등록번호와 같은 개인식별 및 본인확인정보를 추가로 수집할 수 있습니다.</td>
                                        </tr>
                                        <tr>
                                            <td>수집 목적</td>
                                            <td>푸시 알림, 이메일, SNS, SMS, LMS, 유/무선 전화를 통한 혜택 안내 또는 해당 정보를 활용한 기획전/이벤트/기타 마케팅 활용 목적</td>
                                        </tr>
                                        <tr>
                                            <td>이용 기간</td>
                                            <td>이벤트 종료 시</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">서비스 이용 시<br>생성되어 수집되는 정보</td>
                                            <td colspan="2">수집 항목</td>
                                            <td>IP 주소, 서비스 이용기록, 접속시간, 로그, 쿠키, 모바일 기기정보(OS버전, 디바이스 ID, 광고식별자), 서비스 이용 시 생성되는 정보</td>
                                        </tr>
                                        <tr>
                                            <td colspan="2">수집 목적</td>
                                            <td>본인 확인 및 서비스 이용 통계</td>
                                        </tr>
                                        <tr>
                                            <td colspan="2">이용 기간</td>
                                            <td>이용 시점으로부터 6개월간 보관</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">입점/제휴 문의 시</td>
                                            <td rowspan="3">필수</td>
                                            <td>수집 항목</td>
                                            <td>담당자 이름, 이메일 주소, 담당자 연락처</td>
                                        </tr>
                                        <tr>
                                            <td>수집 목적</td>
                                            <td>입점/제휴 문의에 따른 연락 및 상담</td>
                                        </tr>
                                        <tr>
                                            <td>이용 기간</td>
                                            <td>동의 철회 시 까지</td>
                                        </tr>
                                    </tbody>
                                    </table>
                                    </div>
                                </li>
                                <li>② 단, 고객의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 고객으로부터 별도의 동의를 받거나 법률에 근거가 없는 이상 수집하지 않습니다.</li>
                                <li>③ 회사는 고객이 제휴사에게 당사 제공 동의를 하여 회사가 제휴사로부터 간접적으로 고객의 정보를 수집하게 된 경우에는, 고객께 그 내용을 알려드립니다.</li>
                                <li>④ 회사는 고객에게 재화나 서비스를 홍보하거나 판매를 권유하기 위하여 개인정보의 처리에 대한 동의를 받으려는 때에는 고객이 이를 명확하게 인지할 수 있도록 알리고 동의를 받습니다.</li>
                                <li>⑤ 회사는 모바일 앱 서비스를 위하여 고객의 이동통신단말기 내 정보 및 기능 중 아래 사항에 대해 접근을 합니다. 필수 접근항목은 앱 설치 또는 최초실행시 안내 및 동의를 받으며, 선택 접근항목은 해당 서비스 진입시 별도 동의를 받습니다. 선택 접근항목의 경우 OS버전에 따라 동의 받는 방법이 다를 수 있으나, 고객이 거부하시더라도 기본 서비스 이용에는 제한이 없습니다.
                                <div class="boardList Board2">
                                <table style="width:100%;">
                                <caption>수집하는 개인정보 항목</caption>
                                <colgroup>
                                <col width="15%"><col width="42.5%"><col width="42.5%">
                                </colgroup>
                                <thead>
                                <tr>
                                    <th scope="col">필수여부</th>
                                    <th scope="col">접근항목</th>
                                    <th scope="col">접근목적</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                <td class="vertiM">필수</td>
                                <td>기기 및 앱 기록 권한 <br>(단말기종류, OS버전,<br> APP빌드번호 포함)</td>
                                <td>앱실행시 오류확인,<br>사용자 편의성 개선 목적</td>
                                </tr>
                                <tr>
                                <td class="vertiM">선택</td>
                                <td>사진/동영상/카메라/<br>미디어/파일 저장 권한<br>실행중인 앱 검색</td>
                                <td>상품 후기, 상품 통합 바코드<br>/QR코드 검색,이미지 저장 및 등록 SNS공유</td>
                                </tr>
                                </tbody>
                                </table>
                                </div>
                                </li>
                                <li>⑥ 회사는 불법카드거래 예방을 위해 필요한 조치를 취할 수 있습니다.</li>
                            </ul>
                            <p>2. 개인정보 수집방법<br>회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
                            <ol>
                                <li>① 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청</li>
                                <li>② 협력회사로부터의 제공</li>
                                <li>③ 로그 분석 프로그램을 통한 생성정보 수집</li>
                            </ol>
                            <p>3. 개인정보 수집에 대한 동의</p>
                            <p>회사는 귀하께서 텐바이텐의 개인정보처리방침 및 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. 「동의안함」을 선택하실 경우, 회사가 제공하는 기본서비스 제공이 제한됩니다.</p>
                            <p>4. 14세 미만 아동의 개인정보보호</p>
                            <p>회사는 법정 대리인의 동의가 필요한 만14세 미만 아동의 회원가입은 받고 있지 않습니다.</p>
                            <p>5. 비회원의 개인정보보호</p>
                            <ol>
                                <li>① 회사는 비회원 또한 주문, 배송, 대금 결제, 관련 내역 조회 및 구매 확인을 위하여 필요한 개인정보만을 요청하고 있으며, 이 경우 해당 정보는 위 내용 이외에는 다른 어떠한 용도로도 사용하지 않습니다.</li>
                                <li>② 회사는 비회원의 개인정보도 회원과 동등한 수준으로 보호합니다.</li>
                            </ol>
                            </section>

                            <section id="personal03">
                            <h3>제 3조 개인정보의 공유 및 제공</h3>
                            <p>1. 회사는 귀하의 개인정보를 「수집하는 개인정보의 항목 및 이용목적」에서 고지한 범위 내에서 사용하며 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.</p>
                            <p>2. 단, 다음은 예외로 합니다.</p>
                            <ul>
                                <li>① 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우</li>
                                <li>② 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
                                <li>③ 주문 또는 이벤트와 관련된 정산을 위해 필요한 경우</li>
                                <li>④ 이용자 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요함에도 불구하고 동의를 받을 수 없는 경우</li>
                                <li>⑤ 상품 주문, 이벤트 참여 시 이용자들이 사전에 공개 또는 제3자 정보 제공에 동의한 경우</li>
                            </ul>
                            <p>3. 그러나 예외사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</p>
                            <p>4. 상품 주문, 이벤트 참여 시 이용자들이 적법한 절차를 통해 사전에 공개 또는 제3자 정보 제공에 동의한 경우 아래와 같이 제3자에게 개인정보를 제공할 수 있습니다.</p>
                            <div class="boardList tPad20 bPad10">
                                <table>
                                    <caption>수집한 개인정보 처리 위탁</caption>
                                    <colgroup>
                                        <col width="20%">
                                        <col width="20%">
                                        <col width="40%">
                                        <col width="20%">
                                    </colgroup>
                                    <thead>
                                        <tr>
                                            <th scope="col">제공받는 자</th>
                                            <th scope="col">제공하는 항목</th>
                                            <th scope="col">제공받는 자의 이용목적</th>
                                            <th scope="col">개인정보 보유기간</th>
                                        </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <td>
                                                판매자<br>
                                                <a href="/street/" target="_blank">[전체보기]</a>
                                            </td>
                                            <td>
                                                <ul>
                                                    <li>- 본인확인정보</li>
                                                    <li>- 이름</li>
                                                    <li>- 이메일 주소</li>
                                                    <li>- 휴대폰 번호</li>
                                                    <li>- 전화번호</li>
                                                    <li>- 주소</li>
                                                    <li>- 개인통관고유번호 <br>
                                                        (해외직구 상품 구매 시)</li>
                                                </ul>
                                            </td>
                                            <td>
                                                <ul>
                                                    <li>- 주문한 물품의 배송/설치 등<br>
                                                        고객과 체결한 계약의 이행</li>
                                                    <li>- 민원/불만/건의사항의 상담 및 처리</li>
                                                    <li>- 서비스 주문/결제</li>
                                                    <li>- 관세법에 따른 세관 신고</li>
                                                    <li>- 기타 구매 활동에 필요한 본인 확인에 이용</li>
                                                </ul>
                                            </td>
                                            <td>서비스 종료 후 6개월 까지</td>
                                        </tr>
                                        <tr>
                                            <td>㈜케이지이니시스</td>
                                            <td>배송 수령지 정보</td>
                                            <td>이니렌탈 서비스 이용</td>
                                            <td>서비스 계약 기간 종료 시 까지</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                            </section>

                            <section id="personal04">
                            <h3>제 4조 수집한 개인정보 처리 위탁</h3>
                            <p>회사는 서비스 향상을 위해서 귀하의 개인정보가 필요한 경우 동의 등 법률상의 요건을 구비하여 외부에 수집, 처리, 관리등을 위탁하여 처리할 수 있으며, 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 또한 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다. 하기 수탁자 전체에 개인정보가 제공되는 사항은 아니며, 고객님의 서비스 요청에 따라 해당하는 업체에 선택적으로 제공됩니다.</p>
                            <ul>
                                <li>- ㈜케이지이니시스, NHN한국사이버결제㈜, LG U+, 네이버㈜, ㈜LG CNS : 상품구매에 필요한 신용카드, 현금결제 등의 결제정보전송</li>
                                <li>- 인포뱅크, LG U+ : 문자메세지 전송</li>
                                <li>- NICE평가정보(주), 한국모바일인증(주) : 실명/본인인증, 아이핀제공</li>
                                <li>- CJ 올리브 네트웍스 : 카카오톡 관련 서비스</li>
                                <li>- (주)얼리슬로스 : 설문 내용, 이메일, 연락처, 기타 발송(알림톡, 문자)에 필요한 정보</li>
                                <li>- CJ대한통운, 우정사업본부 : 주문 상품의 배송</li>
                                <!--<li>- 입점업체 <a href="/common/private_partner_company.asp">(협력사 보기)</a> : 주문 상품의 배송</li>-->
                            </ul>
                            </section>

                            <section id="personal05">
                            <h3>제 5조 개인정보의 보유, 이용기간</h3>
                            <p>1. 귀하의 개인정보는 회사가 신청인에게 서비스를 제공하는 기간 동안에 한하여 보유하고 이를 활용합니다. 다만 다른 법률에 특별한 규정이 있는 경우에는 관계법령에 따라 보관합니다. </p>
                            <ul>
                                <li>- 회원가입정보 파기시점 : 회원가입을 탈퇴하거나 회원에 제명된 때</li>
                                <li>- 대금지급정보 파기시점 : 대금의 완제일 또는 채권소명시효기간이 만료된 때</li>
                                <li>- 배송정보 파기시점 : 물품 또는 서비스가 인도되거나 제공된 때</li>
                                <li>- 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 파기시점 : 이벤트 종료 시</li>
                            </ul>
                            <p>2. 위 개인정보 수집목적 달성시 즉시파기 원칙에도 불구하고 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등에 근거하여 일정기간 보유합니다.</p>
                            <ul>
                                <li>① 관계법령에 따른 정보 보유 사유
                                    <div class="boardList">
                                        <table style="width:100%;">
                                        <caption>수집하는 개인정보 항목</caption>
                                        <colgroup>
                                        <col width="28%"><col width="58%"><col width="24%">
                                        </colgroup>
                                        <thead>
                                        <tr>
                                            <th scope="col">관계법령</th>
                                            <th scope="col">수집항목</th>
                                            <th scope="col" "="">보유기간</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                        <td rowspan="3" class="vertiM exptSt">전자상거래 <br> 등에서의 소비자 <br>보호에 관한 법률</td>
                                        <td class="exptSt">계약 또는 청약 철회 등에 의한 기록</td>
                                        <td>5년</td>
                                        </tr>
                                        <tr>
                                        <td class="exptSt">대금결제 및 재화 등의 공급에 대한 기록</td>
                                        <td>5년</td>
                                        </tr>
                                        <tr>
                                        <td class="exptSt">소비자의 불만 또는 분쟁처리에 관한 기록</td>
                                        <td>3년</td>
                                        </tr>
                                        <tr>
                                            <td class="exptSt">통신비밀보호법 <br>(시행령 제41조에 <br> 의한 통신사실확인 <br> 자료 보관)</td>
                                            <td class="vertiM exptSt">컴퓨터 통신, 인터넷 로그기록자료,<br> 접속지 추적자료</td>
                                            <td class="vertiM">3개월</td>
                                        </tr>
                                        </tbody>
                                        </table>
                                    </div>
                                </li>
                                <li>② 관계법령 외에 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등의 종료 시점</li>
                                <li>③ 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등의 종료 시점</li>
                            </ul>
                            <p>3. 회사는 다른 법령에서 별도의 기간을 정하고 있거나 회원의 요청이 있는 경우를 제외하면, 「개인정보 보호법 제21조 3항」 및 「개인정보 보호법 시행령 제48조의5」에 따라 1년간 이용내역(로그인, 주문, 상담 등)이 없는 고객의 개인정보를 다른 회원의 개인정보와 분리하여 별도로 저장/관리합니다. 회사는 분리 저장된 개인정보를 법정보관기간 경과 후 개인정보 처리방침 「제6조, 개인정보의 파기 절차」 에 따라 파기합니다. 이에 따라 회원은 회원자격을 상실 할 수 있습니다. 또한, 분리 후 보관 30일 전까지 개인정보가 분리되어 저장/관리되는 사실과 기간 만료 일 및 해당 개인정보의 항목을 전자우편•서면•모사전송•전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알립니다.</p>
                            </section>

                            <section id="personal06">
                            <h3>제 6조 개인정보의 파기 절차</h3>
                            <p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성되면 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
                            <ul>
                                <li>1. 파기절차
                                    <ol>
                                        <li>① 귀하가 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(제6조 개인정보의 보유, 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. </li>
                                        <li>② 동 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</li>
                                    </ol>
                                </li>
                                <li>2. 파기방법
                                    <ol>
                                        <li>① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
                                        <li>② 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
                                    </ol>
                                </li>
                            </ul>
                            </section>

                            <section id="personal07">
                            <h3>제 7조 개인정보 처리를 위한 기술적, 관리적 대책</h3>
                            <h4>1. 기술적 대책</h4>
                            <p>텐바이텐은 귀하의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
                            <ul>
                                <li>① 회사는 방화벽(Fire Wall)과 Nescape사의 채널보안방식인 SSL(Secure Socket Layer)방식 암호화 체계 시스템 등을 갖추어 개인정보 보호에 만전을 기하고 있습니다.</li>
                                <li>② 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
                                <li>③ 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공 함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
                            </ul>
                            <h4>2. 관리적 대책</h4>
                            <ol>
                                <li>① 회사는 귀하의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하며, 개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내교육 및 외부 위탁교육을 실시하고 있습니다.</li>
                                <li>② 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li>
                                <li>③ 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
                                <li>④ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
                                <li>⑤ 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li>
                                <li>⑥ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다. </li>
                            </ol>
                            </section>

                            <section id="personal08">
                            <h3>제 8조 링크사이트</h3>
                            <ol>
                                <li>1. 회사는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 텐바이텐은 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다.</li>
                                <li>2. 텐바이텐이 포함하고 있는 링크를 클릭(Click)하여 타 사이트(Site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보처리방침은 텐바이텐과 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</li>
                            </ol>
                            </section>

                            <section id="personal09">
                            <h3>제 9조 게시물</h3>
                            <p>1. 회사는 귀하의 게시물을 소중하게 생각하여 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.</p>
                            <ol>
                                <li>① 스팸(spam)성 게시물 및 상업성 게시물 (예: 행운의 편지, 특정사이트 광고 등)</li>
                                <li>② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
                                <li>③ 동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
                            </ol>
                            <p>2. 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분 이동 경로를 밝혀 오해가 없도록 하고 있습니다. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</p>
                            <p>3. 근본적으로 게시물에 관련된 제반 관리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고하시기 바랍니다.</p>
                            </section>

                            <section id="personal10">
                            <h3>제 10조 이용자의 권리와 의무</h3>
                            <p>1. 귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 귀하가 입력한 부정확 한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원 자격이 상실될 수 있습니다.</p>
                            <p>2. 귀하는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심 하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 ‘정보통신망이용 촉진및정보보호등에관한법률’ 등에 의해 처벌받을 수 있습니다. </p>
                            <p>3. 온라인상에서(게시판, E-mail, 또는 채팅 등) 귀하가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용할 수 있음을 항상 유념하시기 바랍니다. 즉, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 원치 않는 메시지를 답장으로 받게 될 수도 있음을 의미합니다.</p>
                            <p>4. 공공장소에서 이용할 때에는 자신의 비밀번호가 노출되지 않도록 하고 서비스 이용을 마친 후에는 반드시 로그아웃을 해주시기 바랍니다.</p>
                            </section>

                            <section id="personal11">
                            <h3>제 11조 이용자 및 법정 대리인의 권리와 그 행사방법</h3>
                            <p>1. 귀하는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.</p>
                            <p>2. 귀하의 개인정보 조회, 수정 또는 가입해지를 위해서는 「MY 개인정보」버튼을 클릭하여 본인확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보 보호 책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</p>
                            <p>3. 회사는 귀하의 요청에 의해 해지 또는 삭제된 개인정보는 “제 6조 개인정보의 보유, 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
                            </section>

                            <section id="personal12">
                            <h3>제 12조 개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</h3>
                            <p>1. 쿠키(cookie)란?</p>
                            <ol>
                                <li>① 회사는 귀하에 대한 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 사용합니다</li>
                                <li>② 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(Internet Explorer, Chrome, Safari, Firefox 등)로 전송하는 소량의 정보입니다. 귀하께서 웹사이트에 접속을 하면 회사의 서버는 귀하의 브라우저에 추가정보를 임시로 저장하여 접속에 따른 성명 등의 추가 입력 없이 회사의 서비스를 제공할 수 있습니다.</li>
                            </ol>
                            <p>2. 회사는 다음과 같은 목적을 위해 쿠키를 통하여 수집된 이용자의 개인정보를 사용합니다.</p>
                            <ol>
                                <li>① 개인의 관심 분야에 따라 차별화된 정보를 제공 </li>
                                <li>② 쇼핑한 품목들에 대한 정보와 장바구니 서비스를 제공 </li>
                                <li>③ 회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 서비스 개편 및 마케팅에 활용</li>
                            </ol>
                            <p>3. 쿠키의 설치 및 거부</p>
                            <ol>
                                <li>① 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다</li>
                                <li>② 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 텐바이텐 일부 서비스는 이용에 어려움이 있을 수 있습니다. </li>
                                <li>③ 쿠키 설치 허용 여부를 지정하는 방법
                                    <ul>
                                        <li>- Internet Explorer의 경우 : [도구] 메뉴에서 [인터넷 옵션]을 선택 → [개인정보]를 클릭 → [고급]을 클릭 → 쿠키 허용여부를 선택</li>
                                        <li>- Safari의 경우 :MacOS 상단 좌측 메뉴바에서 [Safari]에서 [환경설정]을 선택 → [환경설정] 창에서 [보안]으로 이동하여 쿠키 허용여부 선택 </li>
                                        <li>- Chrome의 경우 : 웹 브라우저 우측상단 메뉴에서 [설정] 선택 → [고급설정표시]선택 → 개인정보 [콘텐츠설정]선택 → 쿠키 메뉴에서 설정</li>
                                    </ul>
                                </li>
                            </ol>
                            </section>

                            <section id="personal13">
                            <h3>제 13조 개인정보 보호문의처</h3>
                            <p>1. 회사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.</p>
                            <p>2. 당사는 귀하와의 원활한 의사소통을 위해 고객행복센터를 운영하고 있습니다.</p>
                            <p>3. 고객행복센터의 연락처는 다음과 같습니다. </p>

                            <p>[고객행복센터]</p>
                            <ul>
                                <li>- 이메일 :&nbsp;<a href="mailto:customer@10x10.co.kr">customer@10x10.co.kr</a></li>
                                <li>- 전화번호 :&nbsp;1644-6030</li>
                                <li>- 팩스번호 : 02-3493-1032</li>
                                <li>- 주소 : 서울시 종로구 대학로 57 홍익대학교 대학로캠퍼스 교육동 13층 텐바이텐 고객센터</li>
                            </ul>

                            <p>4. 전화상담은 월~금요일 오전 09:00 ~ 오후 06:00에만 가능합니다. (주말, 공휴일 휴무)</p>
                            <p>5. 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다. 다만 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다.</p>
                            <p>6. 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 사이버수사과, 경찰청 사이버안전국 등으로 문의하실 수 있습니다.</p>

                            <p>개인정보침해신고센터</p>
                            <ul>
                                <li><a href="tel:118">국번없이 118</a></li>
                                <li><a href="http://privacy.kisa.or.kr" target="_blank" title="새창">privacy.kisa.or.kr</a></li>
                                <li><a href="mailto:118@kisa.or.kr">118@kisa.or.kr</a></li>
                            </ul>

                            <p>대검찰청 사이버수사과</p>
                            <ul>
                                <li><a href="tel:1301">국번없이 1301</a></li>
                                <li><a href="http://www.spo.go.kr/" target="_blank" title="새창">www.spo.go.kr/</a></li>
                            </ul>

                            <p>경찰청 사이버안전국</p>
                            <ul>
                                <li><a href="tel:182">국번없이 182</a></li>
                                <li><a href="http://cyberbureau.police.go.kr/" target="_blank" title="새창">cyberbureau.police.go.kr/</a></li>
                            </ul>
                            </section>

                            <section id="personal14">
                            <h3>제 14조 개인정보 보호 책임자 및 담당자</h3>
                            <p>회사는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보 보호 책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 귀하의 개인정보를 처리하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.</p>

                            <p>[개인정보 보호 책임자]</p>
                            <ul>
                                <li>- 성명: 이문재</li>
                                <li>- 소속: 플러스 LAB</li>
                                <li>- 직책: LAB 리더</li>
                                <li>- 이메일:&nbsp;<a href="mailto:moon@10x10.co.kr">moon@10x10.co.kr</a></li>
                                <li>- 전화: 070-7515-5404</li>
                                <li>- Fax: 02-2179-9245</li>
                            </ul>
                            </section>

                            <section id="personal15">
                            <h3>제 15조 광고성 정보 전송</h3>
                            <p>1. 회사는 이용자의 명시적인 수신거부의사에 반하여 전자적 전송매체를 이용한 영리목적의 광고성 정보를 전송하지 않습니다.</p>
                            <p>2. 회사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자적 전송매체로 발송하는 경우 정보통신망법의 규정에 따라 광고성 정보의 제목란 및 본문란에 이용자가 쉽게 알아 볼 수 있도록 조치합니다. 전자우편의 방법을 예시하면 아래와 같습니다.</p>
                            <ol>
                                <li>① 제목 등 시작되는 부분 : (광고)라는 문구를 표기합니다.</li>
                                <li>② 본문란 : 전송자의 명칭, 전자우편주소, 전화 번호 및 주소 등의 이용자가 수신거부 의사를 쉽게 표시할 수 있는 방법을 명시합니다.</li>
                            </ol>
                            <p>3. 청소년에게 유해한 정보를 전자메일로 전송하는 경우에도 정보통신망법에 따라 청소년유해매체물임을 표시합니다.</p>
                            </section>

                            <section id="personal16">
                            <h3>제 16조 고지의 의무</h3>
                            <p>개인정보처리방침은 2021년 10월 14일부터 적용됩니다. 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통하여 고지할 것입니다. 또한 개인정보처리방침에 버전번호 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하고 있습니다.</p>
                            </section>

                            <ul class="startDate" style="padding-bottom:40px;">
                            <li>- 개인정보처리방침 버전번호 : v20140806 <a href="" onclick="fnOpenModal('/common/pop_private_v20140806.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20150724 <a href="" onclick="fnOpenModal('/common/pop_private_v20150724.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20160912 <a href="" onclick="fnOpenModal('/common/pop_private_v20160912.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20171001 <a href="" onclick="fnOpenModal('/common/pop_private_v20171001.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20171207 <a href="" onclick="fnOpenModal('/common/pop_private_v20171207.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20191008 <a href="" onclick="fnOpenModal('/common/pop_private_v20191008.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20200309 <a href="" onclick="fnOpenModal('/common/pop_private_v20200309.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20200615 <a href="" onclick="fnOpenModal('/common/pop_private_v20200615.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li>- 개인정보처리방침 버전번호 : v20210216 <a href="" onclick="fnOpenModal('/common/pop_private_v20210216.asp'); return false;" class="txtLine lMar10 cGy2">이전버전 보기</a></li>
                            <li class="tMar10">- 개인정보처리방침 버전번호 : v20211014</li>
                            <li>- 개인정보처리방침 변경공고일자 : 2021년 10월 7일</li>
                            <li>- 개인정보처리 시행일자 : 2021년 10월 14일</li>
                            </ul>
                        </div>
                    </div>
				</div>
				<!--// scroll auto 영역 -->
				<!--// 퍼블 영역 -->
			</div>
		</div>
	</div>
	<div class="modalV20 modal_type3 modal_SimpleMember" id="smart">
		<div class="modal_overlay" onclick="fnCloseModal('smart');"></div>
		<div class="modal_wrap">
			<div class="modal_header">
				<h2>모달</h2>
				<button class="btn_close" onclick="fnCloseModal('smart');"><i class="i_close"></i>모달닫기</button>
			</div>
			<div class="modal_body">
				<!-- 퍼블 영역 -->
				<!-- scroll auto 영역 -->
				<div class="modal_cont">
					<h3 class="terms_h3">스마트 알림</h3>
                    <div class="terms_conts terms_smart">
                        <p class="terms_noti">내가 받을 수 있는 쿠폰/혜택 등이 발생하면 스마트알림으로 빠르게 알려드릴게요!</p>
                        <p class="terms_tit">스마트알림에 필요한 수집 정보</p>
                        <ul class="terms_list">
                            <li>수집항목 : 이메일 주소, 휴대폰 번호</li>
                            <li>수집목적: 이메일과 APP Push, 카카오톡, SMS/LMS를 통한 쿠폰/혜택/이벤트 알림</li>
                            <li>보유 및 이용기간 : 회원 탈퇴, 서비스 거부 시까지</li>
                        </ul>
                    </div>
				</div>
				<!--// scroll auto 영역 -->
				<!--// 퍼블 영역 -->
			</div>
		</div>
	</div>
	<div class="modalV20 modal_type3 modal_SimpleMember" id="precious">
		<div class="modal_overlay" onclick="fnCloseModal('precious');"></div>
		<div class="modal_wrap">
			<div class="modal_header">
				<h2>모달</h2>
				<button class="btn_close" onclick="fnCloseModal('precious');"><i class="i_close"></i>모달닫기</button>
			</div>
			<div class="modal_body">
				<!-- 퍼블 영역 -->
				<!-- scroll auto 영역 -->
				<div class="modal_cont">
					<h3 class="terms_h3">텐바이텐이 소중히 다룰<br/>수집 정보</h3>
                    <div class="terms_conts terms_smart">
                        <p class="terms_tit">ID, 비밀번호, 가입 인증정보</p>
                        <ul class="terms_list">
                            <li>수집목적 : 회원 식별 및 회원 서비스 제공</li>
                            <li>보유 및 이용기간 : 회원 탈퇴 시 까지</li>
                        </ul>
                        <p class="terms_tit">휴대폰 번호, 이름</p>
                        <ul class="terms_list">
                            <li>수집목적 : 본인 의사 확인 및 불만 처리와 같은 의사소통 경로 확보</li>
                            <li>보유 및 이용기간 : 회원 탈퇴 시 까지</li>
                        </ul>
                        <p class="terms_tit">이메일 주소</p>
                        <ul class="terms_list">
                            <li>수집목적 : 고지사항 전달</li>
                            <li>보유 및 이용기간 : 회원 탈퇴 시 까지</li>
                        </ul>
                    </div>
				</div>
				<!--// scroll auto 영역 -->
				<!--// 퍼블 영역 -->
			</div>
		</div>
	</div>
    <div class="modalV20 modal_type3 modal_SimpleMember" id="privacy2">
		<div class="modal_overlay" onclick="fnCloseModal('privacy2');"></div>
		<div class="modal_wrap">
			<div class="modal_header">
				<h2>모달</h2>
				<button class="btn_close" onclick="fnCloseModal('privacy2');"><i class="i_close"></i>모달닫기</button>
			</div>
			<div class="modal_body">
				<!-- 퍼블 영역 -->
				<!-- scroll auto 영역 -->
				<div class="modal_cont">
					<h3 class="terms_h3">개인정보 수집 및<br>이용내역(필수)</h3>
                    <div class="terms_conts terms_smart">
                        <p class="terms_tit">아이디, 비밀번호, 휴대폰 번호, 가입인증 정보</p>
                        <ul class="terms_list">
                            <li>수집 목적 : 본인여부 확인 및 회원특정 및 고지사항 전달,<br>본인의사 확인 및 불만처리와 같은 고객과의 의사소통 경로 확보</li>
                            <li>보유 및 이용기간 : 회원가입 철회 시 까지</li>
                        </ul>
                        <p class="terms_tit">안내드립니다 :)</p>
                        <ul class="terms_list">
                            <li>위에 표기된 내용은 텐바이텐 회원가입 및 회원제 서비스 이용에 필요한 필수 정보수집 관련 내용입니다. 당연히 해당 정보 수집 및 이용에 동의하지 않으실 수 있습니다. 다만, 동의를 거부할 경우 회원가입 및 회원제 서비스 이용이 불가능함을 알려드립니다.</li>
                        </ul>
                    </div>
				</div>
				<!--// scroll auto 영역 -->
				<!--// 퍼블 영역 -->
			</div>
		</div>
	</div>
	<div class="modalV20 modal_type3 modal_SimpleMember" id="terms2">
		<div class="modal_overlay" onclick="fnCloseModal('terms2');"></div>
		<div class="modal_wrap">
			<div class="modal_header">
				<h2>모달</h2>
				<button class="btn_close" onclick="fnCloseModal('terms2');"><i class="i_close"></i>모달닫기</button>
			</div>
			<div class="modal_body">
				<!-- 퍼블 영역 -->
				<!-- scroll auto 영역 -->
				<div class="modal_cont">
					<h3 class="terms_h3">이용약관</h3>
                    <div class="terms_conts">
                        <ul class="policyList box2">
                            <li><a href="#terms01">제 1장 총칙</a></li>
                            <li><a href="#terms02">제 2장 회사의 서비스</a></li>
                            <li><a href="#terms03">제 3장 회원가입 계약</a></li>
                            <li><a href="#terms04">제 4장 구매계약 및 대금 결제</a></li>
                            <li><a href="#terms05">제 5장 계약당사자의 의무</a></li>
                            <li><a href="#terms06">제 6장 부가서비스의 이용</a></li>
                            <li><a href="#terms07">제 7장 기타</a></li>
                        </ul>
                        <div class="policyCont">
                            <section id="terms01">
                                <h3>제 1장 총칙</h3>
                                <h4>제 1조 (목적)</h4>
                                <p>이 약관은 ㈜텐바이텐(이하 “회사”)이 운영하는 사이버몰을 통하여 “회사”가 재화 또는 용역을 제공하는 전자상거래 관련 서비스(이하 “서비스”)를 이용함에 있어 회사와 이용자의 권리의무 및 책임사항을 규정함을 목적으로 합니다. * PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</p>
                                <h4>제 2조 (정의)</h4>
                                <p>1. "회사"란 ㈜텐바이텐이 재화 또는 용역(이하 "재화 등"이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버 몰을 운영하는 사업자의 의미로도 사용합니다.</p>
                                <p>2. "이용자"란 "회사"에 접속하여 이 약관에 따라 "회사"가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</p>
                                <p>3. 회원이라 함은 "회사"에 개인정보를 제공하여 회원 등록을 한 자로서, "회사"의 정보를 지속적으로 제공 받으며, "회사"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</p>
                                <p>4. "비회원"이라 함은 회원에 가입하지 않고 "회사"가 제공하는 서비스를 이용하는 자를 말합니다. 5. 이외에 이 약관에서 사용하는 용어의 정의는 관계 법령 및 서비스 별 안내에서 정하는 바에 의합니다.</p>
                                <p>5. 이외에 이 약관에서 사용하는 용어의 정의는 관계 법령 및 서비스 별 안내에서 정하는 바에 의합니다.</p>

                                <h4>제 3조 (약관 등의 명시와 설명 및 개정)</h4>
                                <p>1. "회사"는 이 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 이메일주소, 사업자등록번호, 통신판매업신고번호, 개인정보보호 책임자 등을 이용자가 쉽게 알 수 있도록 "회사"의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
                                <p>2. "회사"는 약관의규제에관한법률, 전자상거래등에서의소비자보호에관한법률, 소비자기본법 등 관련법을 위배하지 않는 범위 에서 이 약관을 개정할 수 있습니다.</p>
                                <p>3. "회사"는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 "회사"의 초기화면이나 팝업화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "회사"는 개정전 내용과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</p>
                                <p>4. 회원이 개정약관에 동의하지 않는 경우에는 개정약관의 적용일 이전에 거부의사를 표시하고 이 약관에 의한 이용계약을 해지할 수 있습니다.</p>
                                <p>5. "회사"가 제3항에 따라 개정약관을 공지 또는 통지하면서 회원에게 적용일 이전까지 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 표시하였음에도 이용자가 명시적으로 거부의사를 표명하지 않은 경우에는 개정약관에 동의하는 것으로 봅니다.</p>
                                <p>6. 이 약관에서 정하지 아니한 내용과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령 또는 상관례에 따릅니다.</p>
                            </section>

                            <section id="terms02">
                                <h3>제 2장 회사의 서비스</h3>
                                <h4>제 4조 (서비스의 제공 및 변경)</h4>
                                <p>1. "회사"는 다음과 같은 서비스를 제공합니다.</p>
                                <ul class="depth">
                                    <li>① 재화 또는 용역에 대한 정보 제공 및 구매 계약의 체결</li>
                                    <li>② 구매 계약이 체결된 재화 또는 용역의 배송</li>
                                    <li>③ 기타 "회사"가 정하는 업무</li>
                                </ul>
                                <p>2. "회사"는 상품 또는 용역이 품절되거나 기술적 사양의 변경 등으로 더 이상 제공할 수 없는 경우에는 장차 체결되는 계약에 의해 제공할 상품·용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</p>
                                <p>3. "회사"가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 상품 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 방법으로 즉시 통지합니다.</p>
                                <p>4. 전항의 경우 "회사"는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, "회사"가 고의 또는 과실이 없음을 입증한 경우에는 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 5조 (서비스의 중단)</h4>
                                <p>1. "회사"는 컴퓨터 등 정보통신설비의 보수점검/교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>
                                <p>2. 제1항에 의한 서비스 중단의 경우에는 "회사"는 제8조에 정한 방법으로 이용자에게 통지합니다.</p>
                                <p>3. "회사"는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 "회사"의 고의성의 없는 경우에는 배상하지 아니합니다.</p>
                            </section>

                            <section id="terms03">
                                <h3>제 3장 회원가입 계약</h3>
                                <h4>제 6조 (회원가입)</h4>
                                <p>1. 이용자는 무료로 회원에 가입할 수 있으며, "회사"가 정한 가입 양식에 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</p>
                                <p>2. "회사"는 제1항에 따라 회원가입을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</p>
                                <ul class="depth">
                                    <li>① 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "회사"가 회원 재가입을 승낙한 경우는 예외로 합니다.</li>
                                    <li>② 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                    <li>③ 기타 회원으로 등록하는 것이 "회사"의 기술상 현저히 지장이 있다고 판단되는 경우</li>
                                    <li>④ 만14세 미만의 아동으로서 부모 등 법정대리인의 동의를 얻지 아니한 경우</li>
                                </ul>
                                <p>3. 회원가입은 "회사"의 승낙이 가입 신청한 이용자에게 도달한 때에 완료됩니다.</p>
                                <p>4. "회원"은 "회사"에 등록한 회원정보에 변경이 있는 경우, 즉시 "회사"에서 정하는 방법에 따라 해당 변경사항을 "회사"에게 통지하거나 수정하여야 합니다.</p>

                                <h4>제 7조 (회원 탈퇴 및 자격 상실 등)</h4>
                                <p>1. 회원은 "회사"에 언제든지 탈퇴를 요청할 수 있으며 "회사"는 즉시 회원 탈퇴를 처리합니다.</p>
                                <p>2. 회원이 다음 각호의 사유에 해당하는 경우, "회사"는 회원 자격을 제한 및 정지시킬 수 있습니다.</p>
                                <ul class="depth">
                                    <li>① 가입 신청 시에 허위 내용을 등록한 경우</li>
                                    <li>② "회사"를 이용하여 구입한 재화 등의 대금, 기타 "회사" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                                    <li>③ 타인의 ID와 비밀번호 또는 그 개인정보를 도용한 경우</li>
                                    <li>④ 다른 사람의 "회사" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
                                    <li>⑤ "회사"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
                                    <li>⑥ 기타 서비스 운영을 고의로 방해하는 행위를 하는 경우</li>
                                </ul>
                                <p>3. "회사"가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정 되지 아니하는 경우 "회사"는 회원 자격을 상실시킬 수 있습니다.</p>
                                <p>4. "회사"가 회원 자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</p>

                                <h4>제 8조 (회원에 대한 통지)</h4>
                                <p>1. 회원에 대한 통지를 하는 경우 "회사"는 회원이 등록한 e-mail 주소 또는 SMS 등으로 할 수 있습니다.</p>
                                <p>2. "회사"는 불특정 다수 회원에 대한 통지의 경우 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.</p>
                            </section>

                            <section id="terms04">
                                <h3>제 4장 구매계약 및 대금 결제</h3>
                                <h4>제 9조 (구매신청)</h4>
                                <p>이용자는 "회사"에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "회사"는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.</p>
                                <p>1. 재화 등의 검색 및 선택<br> 2. 성명, 주소, 전화번호, 이메일 주소(또는 이동전화번호) 등의 입력<br> 3. 약관내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인<br> 4. 재화 등의 구매신청 및 이에 관한 확인 또는 "회사"의 확인에 대한 동의<br> 5. 결제 방법의 선택<br></p>

                                <h4>제 10조 (구매계약의 성립)</h4>
                                <p>1. "회사"는 제9조 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.</p>
                                <ul class="depth">
                                    <li>① 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                    <li>② 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 상품 및 용역을 구매하는 경우</li>
                                    <li>③ 기타 구매신청을 승낙하는 것이 "회사" 기술상 현저히 지장이 있다고 판단하는 경우</li>
                                    <li>④ 기타 제반 법령 및 정부의 가이드라인에 위반되는 경우</li>
                                </ul>
                                <p>2. "회사"의 승낙이 제12조 제1항의 수신확인 통지형태로 이용자에게 도달한 시점에 구매계약이 성립한 것으로 봅니다.</p>
                                <p>3. "회사"의 승낙의 의사표시에는 이용자의 구매신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</p>
                                <h4>제 11조 (지급방법)</h4>
                                <p>1. "회사"에서 구매한 상품 또는 용역에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, "회사"는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
                                <ul class="depth">
                                    <li>① 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체</li>
                                    <li>② 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
                                    <li>③ 온라인무통장입금</li>
                                    <li>④ 전자 화폐에 의한 결제</li>
                                    <li>⑤ 마일리지 등 "회사"가 지급한 포인트에 의한 결제</li>
                                    <li>⑥ "회사"와 계약을 맺었거나 "회사"가 인정한 상품권에 의한 결제</li>
                                    <li>⑦ 기타 전자적 지급 방법에 의한 대금 지급 등</li>
                                </ul>
                                <p>2. 구매대금의 결제와 관련하여 이용자가 입력한 정보 및 그와 관련된 책임은 이용자에게 있으며, 재화 또는 용역의 청약 후 합리적인 일정 기간 내에 결제가 이루어 지지 않는 경우 "회사"는 이에 해당주문을 취소할 수 있습니다.</p>
                                <p>3. "회사"는 구매자의 결제수단에 대하여 정당한 사용권한 보유여부를 확인할 수 있으며 필요한 경우 해당 거래진행의 정지 및 소명자료의 제출을 요청할 수 있습니다.</p>

                                <h4>제 12조 (수신확인통지·구매신청 변경 및 취소)</h4>
                                <p>1. "회사"는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</p>
                                <p>2. 수신확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, "회사"는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다.</p>
                                <p>3. 수신확인 통지를 받은 이용자가 대금을 지불한 경우에는 제 15조의 청약철회 등에 관한 규정에 따릅니다.</p>

                                <h4>제 13조 (재화 등의 공급)</h4>
                                <p>1. "회사"는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날로부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, "회사"가 이미 재화 등의 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이때 "회사"는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인 할 수 있도록 적절한 조치를 합니다.</p>
                                <p>2. 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당기한은 배송소요기간에서 제외합니다.</p>

                                <h4>제 14조 (환급)</h4>
                                <p>"회사"는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>

                                <h4>제 15조 (청약 철회 등)</h4>
                                <p>1. "회사"와 재화 등의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날로부터 7일 이내에 청약의 철회를 할 수 있습니다. 다만, 통지를 받은 때보다 공급이 늦게 이루어진 경우에는 재화 등의 공급을 받은 날로부터 7일 이내에 청약 철회를 할 수 있습니다.</p>
                                <p>2. 이용자는 재화 등을 배송 받은 경우 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.</p>
                                <ul class="depth">
                                    <li>① 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
                                    <li>② 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
                                    <li>③ 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
                                    <li>④ 그 밖에 거래의 안전을 위하여 대통령령이 정하는 경우</li>
                                </ul>
                                <p>3. 제2항제2호 내지 제4호의 경우에는 "회사"가 사전에 청약 철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약 철회 등이 제한되지 않습니다.</p>
                                <p>4. 이용자는 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약 철회 등을 할 수 있습니다.</p>

                                <h4>제 16조 (청약 철회 등의 효과)</h4>
                                <p>1. "회사"는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급 합니다. 이 경우"회사"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연 기간에 대하여 공정거래 위원회가 정하여 고시하는 지연 이자율을 곱하여 산정한 지연 이자를 지급합니다.</p>
                                <p>2. "회사"는 위 대금을 환급함에 있어서 구매자가 신용카드 또는 전자금융거래법 등이 정하는 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청할 수 있습니다.</p>
                                <p>3. 청약 철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "회사"는 이용자에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약 철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "회사"가 부담합니다.</p>
                                <p>4. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "회사"는 청약 철회 시 그 비용을 누가 부담하는지를 알기 쉽도록 명확하게 표시합니다.</p>
                            </section>

                            <section id="terms05">
                                <h3>제 5장 계약당사자의 의무</h3>
                                <h4>제 17조 (개인정보보호 및 이용)</h4>
                                <p>1. "회사"는 이용자의 정보수집시 서비스의 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.</p>
                                <!-- ~20140915
                                <ul>
                                    <li>① 성명</li>
                                    <li>② 성별, 생년월일 (아이핀 회원은 생년월일, 성별, 아이핀 번호)</li>
                                    <li>③ 주소</li>
                                    <li>④ 전화번호 및 이동전화번호</li>
                                    <li>⑤ 희망 ID (회원의 경우)</li>
                                    <li>⑥ 비밀번호 (회원의 경우)</li>
                                    <li>⑦ E-mail(전자우편) 주소</li>
                                    <li>⑧ 기타 "회사"가 필요하다고 인정하는 사항</li>
                                </ul>-->
                                <!-- for dev msg <ul>..</ul> 수정-->
                                <ul class="depth">
                                    <li>① 성명</li>
                                    <li>② 성별, 생년월일, 아이핀 번호(아이핀 회원의 경우)</li>
                                    <li>③ 주소(배송지와 다른 경우는 배송지 포함)</li>
                                    <li>④ 전화번호</li>
                                    <li>⑤ 희망ID(회원의 경우)</li>
                                    <li>⑥ 비밀번호(회원의 경우)</li>
                                    <li>⑦ 결제에 필요한 정보</li>
                                    <li>⑧ 전자우편주소(또는 이동전화번호)</li>
                                    <li>⑨ 기타 '회사'가 필요하다고 인정하는 사항</li>
                                </ul>
                                <!--// <ul>..</ul> 수정-->
                                <p>2. "회사"는 이용자의 개인 식별이 가능한 개인 정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.</p>
                                <p>3. 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "회사"가 집니다. 다만, 다음의 경우는 예외로 합니다.</p>
                                <ul class="depth">
                                    <li>① 배송 업무상 배송 업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
                                    <li>② 정보통신서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적, 기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우</li>
                                    <li>③ 재화 등의 거래에 따른 대금 정산을 위하여 필요한 경우</li>
                                    <li>④ 도용 방지를 위하여 본인 확인에 필요한 경우</li>
                                    <li>⑤ 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
                                    <li>⑥ 신속한 이용문의 상담 및 이용자의 불만처리 업무를 대행하는 "회사"에 상담업무에 필요한 이용자의 정보를 제공하는 경우</li>
                                    <li>⑦ 회원가입 시 동의하신 제휴사별 제휴 업무 진행을 위한 필요로 하는 본인확인을 위한 최소한의 정보(성명, 성별, 생년월일, 주문상품평)를 제휴사에게 제공하는 경우</li>
                                </ul>
                                <p>4. "회사"가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집 목적 및 이용 목적, 제3자에 대한 정보 제공 관련 사항(제공 받은자, 제공 목적 및 제공할 정보의 내용) 등 정보통신망이용촉진등에관한법률 제22조 등에서 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</p>
                                <p>5. 이용자는 언제든지 "회사"가 가지고 있는 자신의 개인 정보에 대해 열람 및 오류 정정을 요구할 수 있으며 "회사"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "회사"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</p>
                                <p>6. "회사"는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</p>
                                <p>7. "회사" 또는 그로부터 개인 정보를 제공받는 제3자는 개인정보의 수집 목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</p>
                                <p>8. "회사"가 회원의 개인정보를 수집, 이용, 제공 등을 할 경우에는 정보통신망 이용촉진 및 정보보호등에 관한 법률에 따라 회원의 동의를 받습니다.</p>
                                <p>9. 회원은 원하는 경우 언제든 "회사"에 제공한 개인정보의 수집과 이용에 대한 동의를 철회할 수 있으며 동의의 철회는 회원 탈퇴를 하는 것으로 이루어 집니다. * 개인정보와 관련된 보다 구체적인 사항은 개인정보처리방침을 따릅니다.</p>

                                <h4>제 18조 ("회사"의 의무)</h4>
                                <p>1. "회사"는 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 상품 또는 용역을 제공하는데 최선을 다합니다.</p>
                                <p>2. "회사"는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</p>
                                <p>3. "회사"는 판매하는 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 의 규정에 위반하는 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 부담합니다.</p>
                                <p>4. "회사"는 수신거절의 의사를 명백히 표시한 이용자에 대해서는 영리목적의 광고성 이메일을 발송하지 않습니다.</p>

                                <h4>제 19조 (회원의 ID 및 비밀번호에 대한 의무)</h4>
                                <p>1. 제18조의 경우를 제외하고, 회원의 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</p>
                                <p>2. 회원은 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.</p>
                                <p>3. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "회사"에 통보하고 "회사"의 안내가 있는 경우에는 그에 따라야 합니다.</p>
                                <p>4. "회사"는 회원이 상기 제1항, 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 20조 (이용자의 의무)</h4>
                                <p>이용자는 다음 행위를 하여서는 안됩니다.</p>
                                <p>1. 개인정보의 등록(변경의 경우를 포함함)시 허위내용을 등록 <br> 2. "회사"에 게시된 정보를 임의로 변경 <br> 3. "회사"가 허락하지 않은 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br> 4. "회사" 기타 제3자의 저작권 등 지적재산권에 대한 침해<br> 5. "회사" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br> 6. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 화면에 공개 또는 게시하는 행위</p>
                            </section>

                            <section id="terms06">
                                <h3>제 6장 부가서비스의 이용</h3>
                                <h4>제 21조 (마일리지)</h4>
                                <p>1. "회사"는 회원이 상품을 구매하거나, 상품 후기를 작성하는 등의 경우 회원에게 일정한 마일리지를 부여할 수 있습니다. 그 구체적인 운영방법은 "회사"의 운영정책에 의합니다.</p>
                                <p>2. 마일리지는 상품 구매시 사용가능 기준 하에 현금가액과 동일하게 사용할 수 있으나 (단 사용불가 사전고지품목 제외), 현금으로 환불되지는 않습니다. 또한, 마일리지 서비스는 회원에게만 제공되며 타인에게 양도할 수 없습니다.</p>
                                <p>3. 부여된 마일리지는 5년간 유효하며, 기한내 사용하지 않은 마일리지는 소멸됩니다.</p>
                                <p>4. 회원을 탈퇴한 경우 마일리지는 소멸됩니다.</p>
                                <p>5. 부정한 방법으로 포인트를 획득한 사실이 확인될 경우 "회사"는 회원의 포인트 회수, ID(고유번호) 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.</p>

                                <h4>제 22조 (예치금)</h4>
                                <p>1. 예치금이란 무통장입금 또는 계좌 이체를 통해 주문을 한 회원의 주문 취소 또는 반품으로 인해 “회사”가 환불해야 하는 대금 중에서, 회원의 요청에 따라 차후 주문을 위해 “회사”에 예치해 놓은 이자가 발생하지 않는 금원을 말합니다.</p>
                                <p>2. 예치금은 해당금액을 차후 상품 구매시 현금처럼 사용 할 수 있으며 회원이 원하는 경우 현금으로 돌려받으실 수 있습니다.</p>
                                <p>3. 예치금은 사용 유효기간이 없으며 최소 구매 금액 제한없이 사용 가능합니다.</p>

                                <h4>제 23조 (Gift카드)</h4>
                                <p>1. 텐바이텐 Gift카드는 "회사"에서 발행한 무기명 선불카드로 일정 금액만큼 사용하실 수 있는 카드로 "회사"가 정한 소정의 방법에 의해 구매하실 수 있습니다. 지정하는 공식 판매처에서만 구매하실 수 있으며 이외의 곳에서 구매 하실 경우 어떠한 책임도 부담하지 않습니다.</p>
                                <p>2. 온라인에서 물품이나 용역을 구매하기 위해서는 "회사"가 정한 방법에 따라 해당 Gift카드를 인터넷사용 등록해야 합니다.</p>
                                <p>3. Gift카드 권면 금액이 1만원 초과일 경우 100분의 60 사용시, 1만원 이하일 경우 100분의 80 이상 사용시에는 텐바이텐 온라인에서는 예치금으로 전환 받을 수 있으며 이 조건을 충족하지 못할 경우에는 잔액 환급이 되지 않습니다.</p>
                                <p>4. Gift카드의 유효기한은 5년이고, 유효기한이 경과된 Gift 카드는 사용하실 수 없습니다. * Gift카드와 관련된 보다 구체적인 사항은 Gift카드이용약관을 따릅니다.</p>

                                <h4>제 24조 (상품쿠폰)</h4>
                                <p>1. "회사"는 구매서비스를 이용하는 회원에게 지정된 상품 구매 시 일정액 또는 일정비율을 할인 받을 수 있는 상품쿠폰을 발급할 수 있습니다.</p>
                                <p>2. 회원은 상품쿠폰을 회원 본인의 구매에 한해서만 사용할 수 있으며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.</p>
                                <p>3. 상품쿠폰은 일부 품목이나 금액에 따라 사용이 제한될 수 있으며, 유효기간이 지난 후에는 사용할 수 없습니다.</p>
                                <p>4. 회원을 탈퇴한 경우 상품쿠폰은 소멸됩니다.</p>

                                <h4>제 25조 (보너스쿠폰)</h4>
                                <p>1. "회사"는 구매서비스를 이용하는 회원에게 상품 구매 시(단 사용불가 사전고지품목 제외) 일정액 또는 일정비율을 할인 받을 수 있는 보너스쿠폰을 발급할 수 있습니다.</p>
                                <p>2. 회원은 보너스쿠폰을 회원 본인의 구매에 한해서만 사용할 수 있으며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.</p>
                                <p>3. 보너스쿠폰은 일부 품목이나 금액에 따라 사용이 제한될 수 있으며, 유효기간이 지난 후에는 사용할 수 없습니다.</p>
                                <p>4. 회원을 탈퇴한 경우 보너스쿠폰은 소멸됩니다.</p>

                                <h4>제 26조 (멤버십 카드)</h4>
                                <p>1. "회사"는 회원이 매장에서 상품을 구매하는 경우 일정한 포인트를 멤버십카드에 부여할 수 있습니다. (단, 할인상품은 포인트를 부여하지 않습니다) 구체적인 운영방법은 "회사"의 운영정책에 의합니다.</p>
                                <p>2. 부여된 포인트는 매장에서 사용가능 기준하에 현금과 동일하게 사용할 수 있으며 (단, 사전불가 사전고시 품목 제외) 현금으로 환불되지는 않습니다. 또한 포인트 서비스는 회원에게만 제공되며 타인에게 양도할 수 없습니다.</p>
                                <p>3. 부여된 포인트는 5년간 유효하며, 기한 내 사용하지 않은 포인트는 소멸됩니다.</p>
                                <p>4. 회원 탈퇴시 포인트는 소멸됩니다.</p>
                                <p>5. 부정한 방법으로 포인트를 획득한 사실이 확인될 경우 "회사"는 회원의 포인트 회수, ID(고유번호) 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.</p>
                            </section>

                            <section id="terms07">
                                <h3>제 7장 기타</h3>
                                <h4>제 27조 (저작권의 귀속 및 게시물 이용 제한)</h4>
                                <p>1. "회사"가 작성한 저작물에 대한 저작권 기타 지적 재산권은 "회사"에 귀속합니다.</p>
                                <p>2. 이용자는 서비스를 이용함으로써 얻은 정보를 "회사"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
                                <p>3. "회사"는 약정에 따라 미리 고지되지 않은 이용자의 저작물을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</p>
                                <p>4. 회사는 회원이 서비스 내에 게시한 게시물이 타인의 저작권, 프로그램저작권 등을 침해하였음을 이유로 "회사"가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우 회원은 "회사"의 면책을 위하여 노력하여야 하며, "회사"가 면책되지 못한 경우 회원은 그로 인해 "회사"에 발생한 모든 손해를 부담하여야 합니다.</p>
                                <p>5. "회사"는 회원이 서비스 내에 게시한 게시물(회원간 전달 포함)이 다음 각 호의 경우에 해당한다고 판단되는 경우 사전통지 없이 삭제, 변경할 수 있으며, 이에 대해 "회사"는 어떠한 책임도 지지 않습니다.</p>
                                <ul class="depth">
                                    <li>① 스팸(spam)성 게시물 및 상업성 게시물 (예: 행운의 편지, 특정사이트 광고 등)</li>
                                    <li>② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
                                    <li>③ 동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
                                    <li>④ 기타 관계 법령 및 "회사"의 지침 등에 위반된다고 판단되는 경우</li>
                                </ul>
                                <p>6. "회사"는 회원이 서비스 내에 게시한 게시물이 다음 각 호의 경우에 해당한다 판단되는 경우, 게시물을 가공하여 외부 채널(SNS 및 기타 서비스등)에 배포할 수 있으며, 본 약관 고지를 활용하여 사전 통보를 대체합니다.</p>
                                <ul class="depth">
                                    <li>① 이용자가 작성한 상품 및 서비스, 컨텐츠 관련 후기 또는 의견</li>
                                    <li>② 이용자의 후기 및 의견은 텍스트 또는 사진, 동영상, 음성파일 등의 형식을 뜻함</li>
                                </ul>

                                <h4>제 28조 (면책)</h4>
                                <p>1. "회사"는 천재지변, 불가항력 기타 "회사"의 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.</p>
                                <p>2. "회사"는 이용자의 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.</p>
                                <p>3. "회사"는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.</p>
                                <p>4. 이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당 이용자가 책임을 부담하며, "회사"는 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</p>
                                <p>5. "회사"는 서비스 이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 29조 (사이트의 연결)</h4>
                                <p>1. 타 사이트에 하이퍼링크(하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등에 의해 연결시킬 수 있습니다.</p>
                                <p>2. "회사"는 이용자가 해당 연결사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대해서는 아무런 책임을 부담하지 않습니다.</p>

                                <h4>제 30조 (정보의 제공 및 광고의 게재)</h4>
                                <p>1. "회사"는 서비스를 운영함에 있어 각종 정보를 서비스 화면에 게재하거나 e-mail 및 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</p>
                                <p>2. "회사"는 서비스의 운영과 관련하여 홈페이지, 서비스 화면, SMS, e-mail등에 광고 등을 게재할 수 있습니다.</p>
                                <p>3. 회원이 서비스상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 회원과 광고주 간의 문제입니다. 만약 회원과 광고주간에 문제가 발생할 경우에도 회원과 광고주가 직접 해결하여야 하며, 이와 관련하여 "회사"는 어떠한 책임도 지지 않습니다.</p>

                                <h4>제 31조 (분쟁해결)</h4>
                                <p>1. "회사"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구인 고객행복센터를 설치·운영합니다.</p>
                                <p>2. "회사"는 이용자로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.</p>
                                <p>3. "회사"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시.도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</p>

                                <h4>제 32조 (재판권 및 준거법)</h4>
                                <p>1. "회사"와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</p>
                                <p>2. "회사"와 이용자간에 제기된 전자상거래 소송에는 대한민국법을 적용합니다.</p>

                                <h4>부칙(2019. 1. 17)</h4>
                                <p>2019년 1월 24일부터 적용됩니다.</p>
                            </section>
                        </div>
                    </div>
				</div>
				<!--// scroll auto 영역 -->
				<!--// 퍼블 영역 -->
			</div>
		</div>
	</div>